{
  "it": {
    "1": {
      "paragliding_ratings": "P1"
    },
    "2": {
      "paragliding_ratings": "P2"
    },
    "3": {
      "paragliding_ratings": "P3"
    },
    "4": {
      "paragliding_ratings": "P4"
    },
    "(MRD), you do not have to enter any parameters other than the danger level(s) given by the avalanche bulletin.": "(MRD), l'unico dato che devi inserire é il livello del grado di pericolo del bollettino.",
    "(MRE), you can enter the sectors of the compass rose that are reported as critical in the avalanche bulletin.": "(MRE) puoi aggiungere le orientazioni pericolosi indicate dal bollettino.",
    "(MRP), you can refine the hazard potential, set group size and any precautionary measures being considered.": "(MRP), puoi definire meglio il rischio potenziale, aggiungendo la dimensione del gruppo e qualsiasi precauzione presa. ",
    "1 or 2 complications (steeper or narrow section...)": "1 o 2 difficoltà puntuale (tratto ripido, strettoia... )",
    "10 meters minimum while ascending": "10 metri minimo in salita",
    "1d_to_3d": {
      "severities": "Da 1 a 3 giorni"
    },
    "1m_to_3m": {
      "severities": "Da 1 a 3 mesi"
    },
    "4d_to_1m": {
      "severities": "Meno di un mese"
    },
    "50 meters while descending": "50 metri in discesa",
    "A message as been sent to the new address provided. You have to follow the link within to confirm the email address change.": "Un messaggio è stato inviato al nuovo indirizzo indicato. Sarà necessario cliccare il link in esso contenuto al fine di confermare il cambio di indirizzo mail.",
    "Accident database": "Database degli incidenti",
    "Accidents/Incidents database:": "Database degli incidenti/inconvenienti",
    "Account": "Profilo",
    "Action": {
      "Sophie picture context": "Azion"
    },
    "Action - prix du jury": {
      "Sophie picture context": "Azione - Premio della giuria"
    },
    "Action - prix du public": {
      "Sophie picture context": "Azione - Premio del pubblico"
    },
    "Activity feed": "Notizie",
    "Activity trackers": "Rilevatori di attività",
    "Add": "Aggiugere",
    "Add here maps not automatically referenced": "Aggiungi una carta",
    "Add images": "Aggiungi delle immagini",
    "Add more points": "Aggiungere più punti",
    "Add page break before each document": "Inserire una pagina di interruzione prima di ogni documento",
    "Add the first outing": "Aggiungere la prima gita ",
    "Add title…": "Aggiungi un titolo...",
    "Additional information": "Informazioni supplementari ",
    "All": "Tutto",
    "All in store for you:": "Tutto quello che c'è per te:",
    "Allow all": "Accetto tutto",
    "Altitude": "Altitudine",
    "Altitude is mandatory when danger high and low are different. Please set altitude as specified on avalanche bulletin for the specific area.": "La quota è obbligatoria quando il grado di pericolo in alto e in basso è differente. Per favore impostare una quota come specificato nel bollettino valanghe per l'area specifica.",
    "An error occurred, connection status could not be retrieved. Please refresh the page.": "Si è verificato un errore, non è stato possibile recuperare lo stato della connessione.\nRicaricare la pagina per favore.",
    "An error occurred, could not retrieve activities": "Si è verificato un errore, non è stato possibile recuperare le attività",
    "An error occurred, couldn't (un)mark route as to do": "È impossibile di aggiungere o rimuovere un itinerario dai preferiti",
    "An error occurred, couldn't (un)mask version": "Un errore è stato riscontrato, non è stato possibile (s)mascherare la versione",
    "An error occurred, couldn't save images": "È impossibile salvare gli immagini ",
    "Anonymity and confidentiality": "Anonima e confidenzialità",
    "Applications": "Applicazione",
    "Are you sure you want to delete this document?": "Sei sicuro di cancellare questo documento?\nLe foto associate non saranno cancellate e diventeranno orfanelle.\nSe vuoi modificare il titolo o i documenti associati (per es. cambiare l'itinerario associato alla gita), basta che modifichi il documento.\nSe questo documento è un doppione con delle foto, chiedi a @Modo_Topo_FR",
    "Are you sure you want to delete this locale?": "Sei sicuro di cancellare questa versione linguistica? ",
    "Are you sure you want to merge?": "Sei sicuro di unire questi documenti ?",
    "Are you sure you want to revert to this version of the document?": "Sei sicuro di volere ripristinare questa versione del documento",
    "Area not covered": "Zona non coperte",
    "Area too large": "Zona troppa grande",
    "Articles, waypoints or routes to be linked.": "Articoli, punti di passaggio e itinerari associati",
    "Articles, waypoints, routes or books to be linked.": "Articoli, punti di passaggio, itinerari e libri associati",
    "As the name suggests, this method is intended for beginners. Therefore, the safety margin must be particularly important. No parameter other than the danger level is specified. Orientation is ignored.": "Questo metodo si rivolge ai principianti. Quindi, il margine di sicurezza deve essere molto importante. L'unico dato da inserire è il grado di pericolo che si legge sul bollettino di valanga. Non si tiene conto dell'esposizione dei pendii.",
    "Associated outings": "Gite associate ",
    "Associated routes": "Itinerari associati",
    "Associated routes cotations": "Difficoltà degli itinerari associati al punto di passoggio",
    "Association": "Associazione Camptocamp",
    "Associations history": "Cronologia dei documenti associati",
    "Attribution — You must give appropriate credit, provide a link to the license, and indicate if changes were made.": "Attribuzione — Devi riconoscere una menzione di paternità adeguata, fornire un link alla licenza e indicare se sono state effettuate delle modifiche. ",
    "Attributions": {
      "Map controls": "Attribuzioni "
    },
    "Avalanche bulletins": "Bollettino pericolo valanghe",
    "Avalanche risk evaluation tool:": "Strumento di valutazione del rischio valanghe",
    "Average slope (degrees)": "Pendenza media (gradi)",
    "Average slope in degree": "Pendenza media in gradi",
    "Back to code": "Tornare al codice",
    "Back to edit mode": "Tornare all'edizione ",
    "Back to the top": "Torna all'inizio",
    "Base layer": "Carta",
    "Be careful,": "Attenzione,",
    "Be careful, in wet snow, no factor to reduce orientation or attendance can be applied.": "Attenzione, con neve umida, nessun fattore di riduzione o di frequentazione può essere usato.",
    "Beginner": "Principiante",
    "Beginner Reduction Method": "Metodo di riduzione per principiante",
    "Beware of case-sensitive login and password": "Attenzione a login e password sensibili alle maiuscole e minuscole",
    "Block account": "Blocca account",
    "Bolted rock climbing gear": "Arrampicata su vie sportive",
    "Book content": "Breve descrizione del libro",
    "Books and websites not already associated to this route": "Indicare l'origine delle informazioni diverse dalla propria esperienza personale. Un libro (topo)o una rivista devono avere una voce propria ed essere associati al documento (non menzionarli in questo campo). Questo campo è per i link a siti web, topos online, blog, fonti non distribuite (taccuino in un rifugio, bar o campeggio), o informazioni aggiuntive sui topo-libri (falso diagramma, ecc.). Un link deve essere attivato con i galloni < link >.",
    "Both results and map": "Risultati e carta",
    "Bouldering climbing gear": "Attrezzatura per il bouldering   ",
    "Briefly describe any injuries. Comments that do not fit into any other fields can be entered here.": "Descrivi le ferite, quello che faresti oggi con l'esperienza... ",
    "By default, your pseudo on the topoguide will be your username, but you can change it freely in your settings afterwards.": "Per default, il tuo pseudonimo sulla guida topografica sarà il tuo nome utente, è possibile cambiarlo liberamente nelle impostazioni in un secondo momento.",
    "By month": "Per mese",
    "By year": "Per anno",
    "Camptocamp Association": "Associazione Camptocamp",
    "Camptocamp.org aims to facilitate information sharing between mountain addicts and contribute to the safety of mountain activities.": "Camptocamp lavora per facilitare la condivisione d'informazioni tra praticanti degli sport di montagna e per contribuire alla sicurezza delle attività in montagna.",
    "Cancel": "Cancella",
    "Candidates": "Tutte le foto",
    "Cards mode": "Vista in cards",
    "Change account parameters": "Modificare i parametri dell'account",
    "Change password": "Cambiare la password",
    "Checking...": "Validazione in corso...",
    "Child": "Bambino",
    "Choose file": "Scegliere il file",
    "Clear": "Cancellare",
    "Close": "Chiudere",
    "Collapse": "Chiudere",
    "Comments": "Commenti",
    "Comments are disabled.": "I commenti non sono autorizzati su questo documento.",
    "Communication of the individual objectives and expectations, the thoughts and observations during the outing, discussions on new strategies, the way the group conducted itself and divided responsibilities, was the group used to working together, core aspirations, etc.": "Comunicazione degli obiettivi e aspirazioni di ognuno, delle paure e osservazioni durante la gita. Briefing per le nuove strategie, elementi di gestione del gruppo e di responsabilità, gruppo di persone che si conoscono, emulazione, etc.",
    "Compare selected versions": "Comparare le versioni selezionate",
    "Compute risk": "Calcolare il rischio ",
    "Conditions": "Condizioni",
    "Configure activity trackers": "Configura i rilevatori di attività",
    "Configure cookies": "Scegli i cookies",
    "Configure layer": "Configurare",
    "Configure your connection to external services like Strava or your GPS device application to easily retrieve geometries.": "Configurare la propria connessione a servizi esterni come Strava o l'applicazione GPS del dispositivo al fine di recuperare facilmente le geometrie.",
    "Configured": "Configurato",
    "Confirm": "Confermare",
    "Confirm delete": "Conferma la cancellazione ",
    "Conflict: version of document has changed": "Il documento è stato modificato nel frattempo e une versione più recente esiste",
    "Conflict: version of locale 'ca' has changed": "Il documento è stato modificato nel frattempo e une versione  in catalano più recente esiste",
    "Conflict: version of locale 'de' has changed": "Il documento è stato modificato nel frattempo e une versione più recente in tedesco esiste",
    "Conflict: version of locale 'en' has changed": "Il documento è stato modificato nel frattempo e une versione più recente in inglese esiste",
    "Conflict: version of locale 'es' has changed": "Il documento è stato modificato nel frattempo e une versione più recente in spagnolo esiste",
    "Conflict: version of locale 'eu' has changed": "Il documento è stato modificato nel frattempo e une versione più recente in basco esiste",
    "Conflict: version of locale 'fr' has changed": "Il documento è stato modificato nel frattempo e une versione più recente in francese esiste",
    "Conflict: version of locale 'it' has changed": "Il documento è stato modificato nel frattempo e une versione più recente in italiano esiste",
    "Conflict: version of locale 'sl' has changed": "Il documento è stato modificato nel frattempo: una versione più recente più recente in sloveno esiste",
    "Conflict: version of locale 'zh_CN' has changed": "Il documento è stato modificato nel frattempo e une versione più recente in cinese esiste",
    "Conflicting method and danger": "Il metodo e il livello di pericolo sono incompatibile",
    "Connect": "Connessione",
    "Contain invalid character(s)": {
      "API message": "Ci sono caratteri invalidi "
    },
    "Contains consecutive special characters": {
      "API message": "Contiene una successione di caratteri speciali"
    },
    "Continue the discussion": "Prosegui la discussione",
    "Contribute to common knowledge": "Partecipare alla costruzione di un sapere collettivo ",
    "Contribute to maintainance": "Aiutare gli attori locali",
    "Contributions": "Contributi ",
    "Contributor": "Contributore",
    "Control the use of your personal data": "Controlla l'uso dei tuoi dati personali ",
    "Coup de coeur": {
      "Sophie picture context": "Colpo di fulmine"
    },
    "Crag climbing gear": "Arrampicata in falesia ",
    "Create": {
      "yeti": "Creare"
    },
    "Create a new report": "Creare un nuovo report",
    "Create a simplified version of the geometry by reducing the amount of points": "Ridurre il numero di punti della geometria",
    "Created on": "Creato il ",
    "Creation?": "Creazione?",
    "Current map view is not covered by YETI. Only french mountains are as of now (determined by a dashed stroke).": "Questa zona non è coperta da YETI. Sono sopporti, solo i massicci francesi delimitati dai punteggiati.",
    "Current map view is too large. Please zoom to level": "La zona della mappa è troppa grande. Devi zoomare. ",
    "Current password": "Password attuale",
    "Danger level": "Grado del pericolo",
    "Danger level from the avalanche bulletin applies to all orientations. The compass rose distinguishes the most critical sectors presenting an increased risk.": "Il grado di pericolo del bollettino concerna tutte le orientazioni. La rosa dei venti evidenza i settori con rischio maggiore.",
    "Danger level:": "Grado di pericolo:",
    "Danger rating - considerable": "Grado marcato",
    "Danger rating - high": "Grado forte",
    "Danger rating - high to very high": "Grado forte a molto forte",
    "Danger rating - low": "Grado debole",
    "Danger rating - moderate": "Grado moderato",
    "Danger rating - very high": "Grado molto forte",
    "Danger:": "Pericolo:",
    "Dashboard": "Pannello interattivo",
    "Data like orientation, rock type, route type (such as return trip or loop) and route configuration type (such as ridge or gully).": "Dati tecnici, come l'orientazione, il tipo di roccia o la configurazione dell'itinerario ",
    "Date": "Data",
    "Delete": {
      "yeti": "Cancellare"
    },
    "Delete a line chunk": "Eliminare un segmento di linea",
    "Delete a point": "Cancella un punto",
    "Delete image": "Cancella immagine",
    "Delete route": "Cancella itinerario",
    "Delete this document": "Cancellare questo documento ",
    "Delete this locale": "Cancellare questa versione linguistica  ",
    "Deny all": "Rifiutare tutto",
    "Describe access": "Descrivi l'accesso",
    "Describe access period": "Precisare il periodo di accesso",
    "Describe access restrictions": "Descrivere le restrizione delle accesso",
    "Describe here the gear needed for this route": "Materiale specifico necessario per l'itinerario. E' inutile precisare il materiale \"standard\" (per es. a sci : ARTVA, pala, sonda, ramponi, piccozza... - il campo \"materiale da ghiacciaio\" è sufficiente)...",
    "Describe here the waypoint": "Descrivi il punto di passaggio ",
    "Describe here your issue": "Descrivi qui il tuo problema",
    "Describe historical information about the route (date, names..) here": "Specificare qui i ceni storici del itinerario: apertura, attrezzatura, prime salite, prime discese in sci / surf, riattrezzamento, frane, ecc. Indicare la data, il nome dei protagonisti e il club o l'organizzazione che ha finanziato l'attrezzatura.",
    "Describe opening hours": "Precisare gli orari di apertura",
    "Describe opening periods": "Precisare i periodi di apertura",
    "Describe pedestrian access": {
      "$$noContext": "Descrivere l'accesso pedonale",
      "hut": "Descrivere l'accesso"
    },
    "Describe pt access": "Descrivere l'accesso al punto di passaggio",
    "Describe road access": "Descrivere l'accesso",
    "Describe the conditions you encountered during your outing": "Descrivere le condizioni che hai incontrato durante la gita ",
    "Describe the information gathered before the outing and how these evolved once on route: weather forecast, avalanche risk reports, amount of refreezing, condition of the snow/ice/rock, reports from the previous days, etc.": "Descrivere le informazioni raccolte prima della gita e come queste si sono evolute una volta sul percorso: previsioni del tempo, relazioni sul rischio di valanghe, quantità di rigelo, condizioni della neve/ghiaccio/roccia, condizioni nei giorni precedenti, ecc.",
    "Describe the route following the structure below": "Descrivere il percorso seguendo la struttura sottostante",
    "Description": "Descrizione",
    "Detailed figures, like ratings, height differences, frequentation...": "Dati dettagliate (gradi, dislivello, frequentazione...) ",
    "Detailed information": "Informazioni dettagliate ",
    "Details": "Dettagli ",
    "Details of the actual outing and the incident. If you have already written up your outing, you only need to describe the incident, then link it to your outing report (after first uploading it)": "Dettagli sulla gita effettiva e sull'incidente. Se hai già descritto la tua gita, devi solo descrivere l'incidente, poi collegarlo al tuo report della gita (dopo averlo prima caricato)",
    "Details on participants and event context": "Dettagli sui partecipanti e sul contesto dell'evento",
    "Differences between versions": "Differenze tra le versioni ",
    "Different high/low danger?": "Grado pericolo alto/basso differente?",
    "Directions (Google Maps)": "Andarci (Google Maps)",
    "Disclaimer": "Disclaimer / Liberatoria",
    "Dispositions": "Disposizione",
    "Distance": "Distanza ",
    "Distance (km)": "Distanza (km)",
    "Do you really want to leave? you have unsaved changes!": "Sei sicuro di lasciare questa pagina? Le modifiche non sono state salvate !",
    "Document quality": "Qualità del documento",
    "Donate": "fare una donazione all'associazione Camptocamp",
    "Download outings": "Scaricare le gite",
    "Draw": {
      "yeti": "Disegnare"
    },
    "Drawing tips": "Consigni per disegnare",
    "Drop images here or click to upload": "Sposta qui le immagini o clicca per selezionarle",
    "Duration": "Durata ",
    "Duration (hrs)": "Durata (h)",
    "ESRI World Imagery": {
      "Map layer": "ESRI Sat"
    },
    "EULA": "CGU",
    "Easy mountain climbing gear": "Alpinismo su roccia (F a AD)",
    "Easy snow ice mixed gear": "Alpinismo su neve, ghiaccio, misto (F a PD+)",
    "Edit": {
      "$$noContext": "Modificare",
      "yeti": "Modificare"
    },
    "Edit a document": "Modificare il documento",
    "Edit and improve map on Openstreetmap.org": "Modifica e migliora la mappa su Openstreetmap.org",
    "Edit associations": "Modificare le associazioni ",
    "Edit categories": "Modificare le categorie ",
    "Edit titles": "Modificare i titoli ",
    "Elementary": "Elementare",
    "Elementary Reduction Method": "Metodo di riduzione elementare",
    "Elevation": "Quota",
    "Elevation (m)": "Altitudine (m)",
    "Elevation profile": "Profilo altimetrico",
    "Enable drawing and editing features on map": "Attiva la modalità di disegno e modifica sulla mappa",
    "Everything about ratings : difficulties, exposition...": "Inserire i gradi relativo al itinerario (difficoltà, esposizione, attrezzatura) ",
    "Expand": "Aprire ",
    "Expert": "Esperto",
    "Export": "Esportare",
    "Export route": "Esportare la traccia",
    "Export to CSV": "Esporta in formato CSV",
    "FF Vol Libre": "FFVL",
    "Fauna protection areas": "Zona di protezione della fauna",
    "Fauna protection site:": "Sito di protezione della fauna: ",
    "Feel free to edit it.": "Edizione libera",
    "Filter on map extent": "Limitare la ricerca alla zona visibile sulla carta",
    "Filter results": "Filtrare i risultati",
    "First character is invalid": {
      "API message": "Il primo inserimento è invalido"
    },
    "FlowCapt sensor": "Sensore FlowCapt",
    "FlowCapt sensors": "Sensori FlowCapt",
    "Fold section": "Riduci la sezione",
    "Followed users": "Utenti seguiti",
    "Forgot password?": "Password dimenticata?",
    "Forum username": "Pseudonimo nel forum",
    "Forum: a place to chat about technical matters, or just petty talk": "Forum: un posto dove discutere di elementi tecnici, o dove farsi semplicemente una chiacchierata ",
    "From danger 3, consider the slopes which dominate the route": "Dal grado 3, si deve tenere conto dei pendi sopra l'itinerario",
    "From the interface": "Dall'interfaccia",
    "Full bulletin": "Bollettino",
    "Fullname": "Pseudonimo sulla guida",
    "GPS Track": "Traccia GPS",
    "GPX file": "File GPX",
    "General": "Generale",
    "General information": "Informazioni generali ",
    "Generate elevations": "Generare elevazioni",
    "Generate new elevations": "Generare nuove elevazioni",
    "Geographical data could not be retrieved": "Non è stato possibile recuperare i dati geografici",
    "Geolocation": "Geolocalizzazione  ",
    "Get ready for your climb": "Preparati per la tua arrampicata",
    "Go back to YETI": "Tornare a YETI",
    "Go to the previous page": "Tornare alla pagina precedente",
    "Go to website": "Vai al sito internet",
    "Group": "Gruppo",
    "Group size": "Dimensione del gruppo",
    "Had a timetable for the route been foreseen? Did you maintain the schedule? Was time a factor in causing the incident?": "Era stato previsto un orario per il percorso? È stato mantenuto l'orario? Il tempo è stato un fattore che ha causato l'incidente?",
    "Has this experience changed your habits? Describe the lessons you have learned from this experience": "Questa esperienza ha cambiato le tue abitudini? Descrivi le lezioni che hai appreso da questa esperienza",
    "Have an account?": "Già registrato?",
    "Have you (re)evaluated the risks at each change in the situation? What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the leader of the group, etc.": "Hai (ri)valutato i rischi ad ogni cambio di situazione? Quali fattori possono aver influito sulla tua consapevolezza, come la stanchezza, lo stress, il rilassamento dopo aver superato le difficoltà principali o in discesa, su un tratto ritenuto facile, la presenza di tracce o di altre persone, la completa fiducia nel leader del gruppo, ecc.",
    "Hazard potential": "Potenziale di pericolo",
    "Hazard potential:": "Potenziale di pericolo :",
    "Heading": "Titolo",
    "Help research activities to define new prevention means": "Aiutare la ricerca per definire nuovi mezzi di prevenzione",
    "Here is the list of users you are following and whose activity you will see in your personal feed.": "Ecco la lista degli utenti che stai seguendo e di cui vedrai le attività nel tuo flusso personale.",
    "Here you may set activity and region filters that will apply to the homepage feed.": "Puoi selezionare le attività e le regioni che saranno visibili nella sezione Notizie sulla pagina principale",
    "High danger level from the avalanche bulletin": "Grado di pericolo in alta quota del bollettino",
    "Hiking gear": "Escursionismo estivale",
    "History": {
      "$$noContext": "Versioni",
      "yeti": "Versioni"
    },
    "History is missing, please provide it if you have information.": "Manca lo storico, per favore forniscilo se hai informazioni.",
    "Home page feed parameters": "Parametro per le attualità sulla home",
    "How is my testimony used ? How / why is it useful ?": "Come viene utilizzata la mia testimonianza? Come / perché è utile?",
    "I choose to cancel the outing": "Rinuncio alla gita",
    "I contribute": "Contribuisco",
    "I have read and agree to the": "Ho letto e accetto le",
    "I must not use slopes > 30°": "Rinuncio agli pendii > 30°",
    "I must not use slopes > 35°": "Rinuncio agli pendii > 35°",
    "I must not use slopes > 40°": "Rinuncio agli pendii > 40°",
    "I read and understood the interest and limitations of YETI": "Ho letto e capito gli vantaggi e limiti di YETI",
    "ICGC ortho (ca)": {
      "Map layer": "ICGC Sat"
    },
    "ICGC raster (ca)": {
      "Map layer": "ICGC"
    },
    "IGN Slopes": {
      "Map slopes layer": "Pendenze IGN"
    },
    "IGN maps": {
      "Map layer": "IGN"
    },
    "IGN ortho": {
      "Map layer": "IGN satellite "
    },
    "Ice and dry climbing gear": "Cascata di ghiaccio e dry-tooling",
    "If the route does not exists in our base, you can create it.": "Se l'itinerario non esiste, puoi crearlo.",
    "If you can't see this email, please check your spam folder.": "Se non ricevi la mail, verifichi che non si trova nel spam.",
    "If you change your email, a message will be sent to the new address provided. You have to follow the link within to confirm the email address change.": "Cambiando il proprio indirizzo mail, un messaggio sarà inviato al nuovo indirizzo indicato. Sarà necessario cliccare il link in esso contenuto al fine di confermare il cambio di indirizzo mail.",
    "Ignore year": "Ignorare l'anno",
    "Image could not be processed": "L'imagine non può essere elaborata",
    "Image count": "Numero d'immagini",
    "Images are under license specified in the original document of each image": "Le immagine sono oggetto di diritto d'autore indicato nel documento originario di ciascuna di esse",
    "Improve our understanding of risks": "Aiutaci a migliorare la comprensione del rischio",
    "Incidents and accidents": "accidenti",
    "Include image section": "Includere la sezione d'immagine",
    "Include summary": "Includere il riassunto",
    "Information about the terrain, like elevations, lengths...": "Dati relativi al terreno (altitudine, lunghezza...)  ",
    "Information on the location of the incident. Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here). After completing the report, you can associate it to a route, a climbing site or an outing.": "Informazioni sul luogo dell'incidente. Segna il luogo sulla mappa qui sopra, anche se non puoi farlo con molta precisione, (in tal caso dai più dettagli qui). Dopo aver completato il rapporto, puoi associarlo a una via, un sito di arrampicata o una gita.",
    "Informations about the access": "Informazioni sul accesso stradale o i mezzi pubblici ",
    "Infos": "Informazioni",
    "Insert a link": "Inserire un link",
    "Insert emoji": "Inserire un emoji",
    "Insert image": "Inserire un immagine",
    "Insert link": "Inserire il link",
    "Invalid date": "Data invalida ",
    "Invalid email address": {
      "API message": "email invalido"
    },
    "Invalid value": "Valore non valido",
    "Issue report": "Segnalare un problema",
    "Join us": "Unisciti a noi",
    "Know more about SERAC": "Saperne di più su SERAC",
    "Large group = 5 people and more": "grande gruppo = 5 persone e più",
    "Large group with load shedding distance": "grande gruppo con distanze di sicurezza",
    "Last activities": "Ultime attività",
    "Last character is invalid": {
      "API message": "L'ultimo inserimento è invalido"
    },
    "Last outings": "Ultime gite",
    "Latitude": "Latitudine",
    "Launch YETI": "Vai a YETI",
    "Layers": {
      "$$noContext": "Mappe principale",
      "Map controls": "Mappe principale"
    },
    "Leave fullscreen": "Lasciare il modo schermo intero",
    "Legend": "Didascalia",
    "Let's make our feedbacks valuable": "Rendiamo preziosi i nostri feedback",
    "Let's preserve our playground! I create an account on Outdoorvision to share my GPS tracks for the preservation and design of my practice sites in France.": "Conserviamo il nostro parco giochi! Ho creato un account su Outdoorvision per condividere le mie tracce GPS per la conservazione e la progettazione dei miei siti di pratica in Francia.",
    "Library:": "Biblioteca:",
    "Licenses": "Licenze",
    "Lines chunks": "Linee spezzate",
    "Links": "Link",
    "List mode": "Vista in lista",
    "List of versions for language:": "Lista delle versioni per la lingua:",
    "Load my preferences": "Attivare le mie preferenze",
    "Load shedding distance": "Distanza di sicurezza ",
    "Loading...": "Caricamento...",
    "Local file": "File locale",
    "Location / elevation / orientation": "Localizzazione / quota / orientazione ",
    "Log in to post a comment": "Connettersi per scrivere un commento ",
    "Login": "Connettersi",
    "Login failed": {
      "API message": "Identificanti o password incorretti "
    },
    "Logout": "Disconnettersi ",
    "Longer than maximum length 25": {
      "API message": "Lunghezza eccessiva rispetto a quella permessa (25)"
    },
    "Longitude": "Longitudine",
    "Low danger level from the avalanche bulletin": "Grado di pericolo del bollettino in bassa quota ",
    "Mail has been sent": "La mail è stata spedita",
    "Main information about the route, such as title, activity, GPS, and waypoint (which mountain, place).": "Informazioni principale sul itinerario (nome, attività, traccia gps...)",
    "Main informations about your outing": "Dati principali sulla tua gita",
    "Make profile page public": "Autorizzare tutti a vedere il tuo profilo",
    "Map filter off": "Filtro mappa spento",
    "Map filter on": "Filtro mappa acceso",
    "Map only": "solo carta",
    "Map, guidebook, known route, planning for a plan B, (re) evaluation of route during trip?": "Mappe, guide, percorsi conosciuti, presenza di un piano B, (ri)valutazione del percorso durante il viaggio?",
    "Mark this route as to do": "Segnare questo itinerario come da fare",
    "Masked": "Nascosto",
    "Massifs could not be loaded": "Il massiccio non può essere caricato",
    "Merge documents": "Unire i documenti",
    "Merge with other document": "Unire con un altro documento",
    "Merging a source document with a target document transfers all associations of the source document to the target document, and sets up a redirection from the source to the target document.": "L'unione un documento di origine con un documento di destinazione trasferisce tutte le associazioni del documento di origine al documento di destinazione, e imposta un reindirizzamento dal documento di origine a quello di destinazione.",
    "Metaskirando: an aggregator of ski outings in Europe": "Metaskirando: un aggregatore di itinerari sciistici in Europa",
    "Methods": "Metodi",
    "Misc data about the waypoint": "dati sul punto di passaggio ",
    "Miscs": "Varie ",
    "Missing altitude": "Manca la quota",
    "Missing captcha": {
      "API message": "Captcha sbagliato "
    },
    "Missing danger level": "Livello di rischio mancante",
    "Missing method": "Metodo mancante",
    "Modified the": {
      "modification date": "Modificato il "
    },
    "More info": "Più informazioni",
    "More routes are available. You can move the map, specify the name or set an activity to filter them out.": "Sono disponibili più itinerari. Si può spostare la mappa, specificare il nome o impostare un'attività per filtrarli.",
    "Multi-criteria search": "ricerca multi-criteri ",
    "My account": "Il mio account",
    "My bookmarks": "I miei segnalibri",
    "My changes": "I miei contributi",
    "My followed users": "I miei amici",
    "My outings": "Le mie gite",
    "My preferences": "Le mie preferenze",
    "My profile": "Il mio profilo",
    "My statistics": "Le mie statistiche",
    "Narration": "Descrizione testuale ",
    "Near-accidents = delicate situation not leading to physical injury but could have lead to a much more serious event.": "Mancato infortunio (Quasi incidenti) = situazione delicata che non porta a lesioni fisiche ma che avrebbe potuto portare a un evento molto più grave.",
    "Near-accidents are valuable": "I mancati incidenti hanno un valore",
    "Necessary cookies": "Cookies necessari",
    "Necessary cookies are essential for the proper functioning of our website and cannot be disabled. They are sent to your computer or device when you ask for a specific action or service, e.g. when you log in, fill out a form or define your cookie preferences. If you configure your computer to block these cookies or to warn you of their existence, our website will not function fully.": "I cookie necessari sono essenziali per il corretto funzionamento del nostro sito web e non possono essere disabilitati. Vengono inviati al tuo computer o dispositivo quando richiedi un'azione o un servizio specifico, ad esempio quando accedi, compili un modulo o definisci le tue preferenze sui cookie. Se configuri il tuo computer per bloccare questi cookie o per avvisarti della loro esistenza, il nostro sito web non funzionerà completamente.",
    "New outing": "Nuova gita",
    "New password": "Nuova password",
    "New route": "Nuovo itinerario",
    "New waypoint": "Nuovo punto di passaggio",
    "Nivose beacon": "Sonda Nivôse",
    "Nivose beacons": "Sonde Nivôse",
    "No account yet?": "Non hai ancora un account?",
    "No activity found": "Nessuna attività trovata",
    "No activity retrieved yet. Have you connected your trackers?": "Non è stato possibile recuperare alcuna attività. Hai connesso i tuoi tracciatori?",
    "No avalanche bulletin right now": "Nessun bollettino valanghe al momento",
    "No data could be extracted from GPS file": "Nessun dato può essere estratto dal file GPX",
    "No match?": "Nessuna corrispondenza?",
    "No orientation selected": "Nessun orientamento selezionato",
    "No reduction factor": "Nessun fattore di riduzione",
    "No result found": "Nessun risultato trovato",
    "No route right now": "Nessun itnerario al momento",
    "No selected hazard potential. Set danger level first.": "Nessun pericolo potenziale selezionato. Impostare prima il livello di pericolo.",
    "No title": "Nessun titolo",
    "No user with this email": {
      "API message": "Non esiste un utente con questa email"
    },
    "NoDerivatives — If you remix, transform, or build upon the material, you may not distribute the modified material.": "Non opere derivate — Se remixi, trasformi il materiale o ti basi su di esso, non puoi distribuire il materiale così modificato.",
    "NonCommercial — You may not use the material for commercial purposes.": "Non commerciale — Non puoi utilizzare il materiale per scopi commerciali.",
    "Not simplified yet": "Non ancora semplificato",
    "Note that comments have to be transferred manually in Discourse before merging.": "I commenti devono essere trasferiti manualmente con Discourse prima di unire i documenti. ",
    "Note that the topoguide username will be the one mentioned in the attribution of the content you contributed to.": "Nota: il nome utente nella carta topografica sarà quello indicato nell'attribuzione del contenuto al quale hai contribuito.",
    "Number of documents": "Numero di documenti",
    "Numbers": "Dati",
    "On a drawn line": "Su una linea tracciata",
    "One or more line chunks will generate more than 3000 points. Adjust distance to generate less points.": "Una o più sezione di linea genereranno più di 3000 punti. Regolare la distanza per generarne di meno.",
    "One or more route could not be processed:": "Uno o più percorsi non sono stati caricati correttamente: ",
    "Only document less than 24h old can be deleted": {
      "API message": "Solo il documenti recenti (24h) possono essere cancellati. Contattare i moderatori per cancellare questo documento.  "
    },
    "Only status updates with the selected activities and in the selected areas are shown in your homepage feed. Status updates from followed users will always be shown.": "Solo le novità relative alle regioni e alle attività selezionati saranno visibili nella sezione Notizie della homepage.\nLe novità relative agli utenti che segui saranno sempre visibili.",
    "Ooops": "Oops",
    "Open fields to deeply explain the event circumstances.": "Campo libero per spiegare estensivamente le circostanze dell'evento.",
    "Open fields to detail the picture's context": "Campo libero per descrivere il contesto della foto",
    "Open in a new tab": "Aprire in una nuova scheda",
    "Ordered list": "Lista ordinata",
    "Ordnance Survey (uk)": {
      "Map layer": "Ordnance Survey (UK)"
    },
    "Orientations": "Orientazioni",
    "Orientations:": "Orientazioni:",
    "Other options": "Altre opzioni",
    "Oups! Something went wrong with forum. Here is the message :": "Oops! C'è un errore sul forum: ",
    "Oups! something went wrong...": "Oops! c'è un errore: ",
    "Our website uses cookies provided by ourselves and third parties. Some cookies are necessary for the website, while you can adjust others at any time, in particular those that allow us to understand the performance of our website and to offer you social media features. You can accept or reject all, or": "Il nostro sito web utilizza cookie forniti da noi stessi e da terzi. Alcuni cookie sono necessari per il sito web, altri possono essere regolati in qualsiasi momento, in particolare quelli che ci permettono di capire il rendimento del nostro sito web e di offrirvi le funzionalità dei social media. È possibile accettare o rifiutare tutti, o",
    "Outings statistics": "Statistiche delle gite",
    "Outings, with the latest conditions in the mountains": "Itinerari, con le recenti condizioni sulle montagne",
    "Page not found": "Pagina non trovata",
    "Paragliding outings": "Gita in parapendio",
    "Parameters of the Digital Camera": "Dettagli sulla macchina fotografica ",
    "Parent": "Padre",
    "Participants and context": "Partecipanti e contesto",
    "Password too short": {
      "API message": "La password è troppo corta "
    },
    "Paysage": {
      "Sophie picture context": "Paesaggi"
    },
    "Paysage - prix du jury et du public": {
      "Sophie picture context": "Paesaggio - Premio della giuria e del pubblico"
    },
    "People who were with you, and your feelings about this outing": "Partecipanti alla gita e commenti personali sulla gita ",
    "Period of protection": "Periodo di protezione ",
    "Personal data are confidential": "I dati personali sono confidenziali ",
    "Personal feed off": "La personalizzazione della sezione Notizie è disattivata ",
    "Personal feed on": "La personalizzazione della sezione Notizie è attivata ",
    "Personal informations": "Informazioni personale ",
    "Pitch description tag": "Codice per descrivere i tiri di una via di arrampicata",
    "Please describe your technical and experience level related to the chosen goal, your level of fitness, prior tiredness accumulated, acclimatization if in altitude, etc.": "Descrivete il vostro livello tecnico e di esperienza in relazione all'obiettivo scelto, il vostro livello di forma fisica, la stanchezza accumulata in precedenza, l'acclimatazione se in altitudine, ecc.",
    "Please move the map, or change the route's name.": "Per favore muovere la mappa oppure cambiare il nome dell'itinerario",
    "Please select a method before computing.": "Seleziona un metodo di calcolo",
    "Please select a waypoint type to enable sort feature": "Selezionare un tipo di waypoint per abilitare la funzione di ordinamento",
    "Please select an activity to enable sort feature": "Selezionare un'attività per abilitare la funzione di ordinamento",
    "Please set danger level as specified on avalanche bulletin for the specific area.": "Si prega di impostare il livello di pericolo come specificato nel bollettino valanghe per la zona specifica.",
    "Please wait. Requesting authorization...": "Attendere per favore. Richiesta di autorizzazione in corso...",
    "Post the first comment": "Pubblicare il primo commento",
    "Precise localisation of the shooting": "Localizzazione del punto dello scatto",
    "Precise location of the event.": "Localizzazione precisa dell'evento",
    "Press enter to select": "Premere \"Enter\" per selezionare ",
    "Preview": "Anteprima",
    "Print": "Stampare",
    "Print a selection of documents": "Stampare una gamma di documenti",
    "Print search results": "Stampare i risultati della ricerca",
    "Printed on": "Stampato il",
    "Printing": "Stampa in corso",
    "Professional Reduction Method": "Metodo di riduzione professionale",
    "Protect document": "Proteggere il documento",
    "Protection area:": "Zona di protezione:",
    "Protection areas": "Zone di protezione:",
    "Protection status": "Stato di protezione",
    "Provide information and improve its quality, following the contribution rules and respecting copyright.": "Fornire informazioni e migliorarne la qualità, seguendo le regole di contribuzione e rispettando il copyright.",
    "Put it back": "Riassociare ",
    "Quote": "Citazione ",
    "ROMMA station": "Stazione ROMMA",
    "ROMMA stations": "Stazioni ROMMA",
    "Recent changes": "Cambiamenti recenti",
    "Recenter on your current position": "Centrare sulla tua posizione",
    "Recenter on...": "Centrare su...",
    "Refresh": "Ricaricare",
    "Register": "Registrarti ",
    "Remove": "Togliere",
    "Report an issue": "Segnalare un errore",
    "Report title, activity, linked routes or outings.": "Segnale titolo, attività, itneari o gite collegati",
    "Required": {
      "API message": "Obbligatorio "
    },
    "Reset geometry": "Reinizializzare la geometria",
    "Reset password": "Cambiare la password",
    "Residual risk >1": "rischio residuale >1",
    "Residual risk >1.3": "rischio residuale >1.3",
    "Residual risk >1.5": "rischio residuale >1.5",
    "Restore this version": "Ripristinare questa versione",
    "Results only": "Solo i risultati",
    "Retry": "Riprovare",
    "Revoke": "Cancellare",
    "Risky slopes": "Pendii a rischio",
    "Risky slopes, increased risk due to orientation": "Pendii a rischio, orientazioni pericolose",
    "Rotate image left": "Girare a sinistra",
    "Rotate image right": "Girare a destra",
    "Route": "Itinerari",
    "Routes to explore": "Percorsi da esplorare",
    "SERAC is a worldwide incidents and accidents database aiming at increasing safety in rock climbing and mountain sports.": "SERAC è una base di dati mondiale sugli accidenti e incedenti in montagna. Il suo scopo è di migliorare la sicurezza delle attività di arrampicata e degli sport di montagna.",
    "SERAC is built upon a kindness mindset. We thank you to improve it": "SERAC è costruito su una mentalità di gentilezza. Vi ringraziamo per migliorarla",
    "SERAC: accidents and incidents in the mountains": "SERAC: incidenti ed eventi dannosi nelle montagne",
    "Save": "Salva",
    "Search ...": "Cerca...",
    "Search a document to associate...": "Cercare un documento associato ",
    "See more": "Mostra di più",
    "See more results": "Più risultati",
    "See other documents nearby": "A prossimità... ",
    "See profile based on:": "Profilo altimetrico in funzione di:",
    "See the activity of this contributor in your feed": "Vedere tutte le attività di questo utente nella tua sezione Notizie",
    "See the analysis of the submitted stories": "Vedere l'analisi delle storie presentate",
    "See the latest version": "Vedere l'ultima versione",
    "Seems fine! :)": "Il calcolo è possibile ! :)",
    "Select an activity to load geographical data into document.": "Selezionare un'attività per caricare i dati geografici nel documento.",
    "Select option": "Scegli un opzione ",
    "Select tolerance (preview result on map)": "Scegliere la tolleranza (previsualizzazione sulla mappa)",
    "Send reset email": "Inviare l'email di reimpostazione",
    "Sensitive area:": "Aeree protette:",
    "Sensitive areas": "Aeree protette",
    "Service is inactive right now": "Il servizio non funziona attualmente",
    "Settings": "Parametri",
    "Several days?": "Più giorni?",
    "Share": "Condividere",
    "ShareAlike — If you remix, transform, or build upon the material, you must distribute your contributions under the same license as the original.": "StessaLicenza — Se mischi, trasformi il materiale o ti basi su di esso, devi distribuire i tuoi contributi con la stessa licenza del materiale originario. ",
    "Shorter than minimum length 1": {
      "API message": "Campo obbligatorio"
    },
    "Shorter than minimum length 3": {
      "API message": "Campo troppo corto (al meno 3 caratteri) "
    },
    "Show document history": "Mostrare la cronologia del documento",
    "Show only updates from followed users in the homepage feed": "Vedere solo le modifiche degli utenti che stai seguendo",
    "Sign in to camptocamp today, it's free": "Iscriviti oggi a camptocamp, è gratis!",
    "Simplify": "Semplificare",
    "Skiability": "Sciabilità",
    "Skitouring gear": "Sci, snowboard, ciaspole",
    "Slopes": "Mappa delle pendenze ",
    "Small group = 2 to 4 people": "Piccolo gruppo = 2 a 4 persone ",
    "Small group with load shedding distance": "Piccolo gruppo con distanza di sicurezza",
    "Small group without distance": "Piccolo gruppo senza distanza di sicurezza",
    "Social cookies": "Cookies sociali",
    "Soft mobility outing": "Gita a mobilità dolce",
    "Sophie Picture Contest": "Concorso fotografico Sophie",
    "Sort by": "Ordina per",
    "Source:": "Documento da unire (sorgente):",
    "Statistical cookies": "Cookies statistici",
    "Statistics": "Statistiche",
    "Stay careful while skiing": "Sciare con prudenza",
    "Stop following this contributor": "Non seguire più questo utente",
    "Subcription revokal failed": "Cancellazione dell'abbonamento fallita",
    "Subcription revoked": "Abbonamento revocato",
    "Submit": "Salva e prosegui",
    "Suggested rating": "Grado proposto",
    "Summary": "Riassunto",
    "Summary of camptocamp's articles": "Riassunto degli articoli di camptocamp",
    "SwissTopo Slopes": {
      "Map slopes layer": "Pendenze SwissTopo"
    },
    "SwissTopo ortho": {
      "Map layer": "SwissTopo ortofoto"
    },
    "Target:": "Documento da conservare (destinazione):",
    "Terms of Service need to be accepted": {
      "API message": "I Condizioni Generali d'Uso devono essere accettati"
    },
    "Terrain": "Terreno ",
    "Thanks to the statistical cookies provided by ourselves and other companies, we can evaluate the visit on our website and know the sources of traffic. Data we obtain help us understand what visitors like and improve our website. If you reject them, we cannot improve your experience.": "Grazie ai cookie statistici forniti da noi stessi e da altre aziende, possiamo valutare le visite sul nostro sito web e conoscere le fonti di traffico. I dati che otteniamo ci aiutano a capire cosa piace ai visitatori e a migliorare il nostro sito web. Se li rifiutate, non possiamo migliorare la vostra esperienza.",
    "The MRD method (beginner) is allowed when danger is 3 maximum. Choose another method: MRE or MRP.": "Il metodo MRD (principianti) si può usare solo con un grado di pericolo inferiore a 3. ",
    "The hazard potential is calculated from the danger level of the avalanche bulletin. It can be fine-tuned by selecting a potential within the danger level’s corresponding range. For example: the avalanche bulletin evokes a danger 3 just after a period in danger 4. We can then indicate a hazard potential of 12 instead of 8.": "Il potenziale di pericolo viene derivato dal grado di pericolo del bollettino delle valanghe. Può essere regolato con precisione selezionando un potenziale all'interno dell'intervallo corrispondente del grado di pericolo. Per esempio: il bollettino delle valanghe riporta un pericolo 3 subito dopo un periodo di pericolo 4. Possiamo allora indicare un potenziale di pericolo 12 invece di 8.",
    "The page you are looking for does not exist or is broken.": "La pagina richiesta non esiste.",
    "The slope must be between 0 and 80 deg": "La pendenza deve essere compresa tra 0 e 80 deg",
    "The slope must be between 50 and 3000m high": "L'altezza del pendio deve essere compresa tra 50 e 3000m",
    "The “slope traveled frequently” factor is not taken into account by the application, as it is often difficult to ascertain when preparing for an outing.": "Il fattore \"pendio percorso frequentemente\" non è preso in considerazione dall'applicazione, poiché è spesso difficile da accertare quando si prepara una gita.",
    "There are sensitive areas on this route. Please refer to the map.": "Questo itinerario attraversa (o passa vicino a) una aerea protetta. Consultare la mappa.",
    "These are positive experiences that reveal usefull risk-management skills.": "Queste sono esperienze positive che rivelano utili capacità di gestione del rischio",
    "These cookies allow you to interact from camptocamp.org website with social media modules and share content of the website with other people or let them know of your consultation or opinion on it, e.g. when you click on the &quot;Share&quot; module. By disabling these cookies, you won't be able to share content from camptocamp.org on social networks.": "Questi cookie consentono di interagire dal sito web camptocamp.org con i moduli dei social media e di condividere i contenuti del sito web con altre persone o di far conoscere la propria consultazione o opinione in merito, ad esempio quando si clicca sul modulo. Disabilitando questi cookie, non sarà possibile condividere i contenuti di camptocamp.org sui social network.",
    "This book cover is the property of its editor and/or author": "La copertina di questo libro è di proprietà dell'editore e/o dell'autore.",
    "This content is licensed under Creative Commons BY-NC-ND 3.0": "Il contenuto e sotto la licenza Creative Commons BY-NC-ND 3.0",
    "This content is licensed under Creative Commons BY-SA 3.0": "Il contenuto e sotto la licenza Creative Commons BY-SA 3.0",
    "This document is a draft.": "Questo documento è in bozza.",
    "This field is too long": "Testo troppo lungo",
    "This field is too short": "Testo troppo corto",
    "This field must be a valid ISBN.": {
      "API message": "Questo campo deve essere un ISBN valido. "
    },
    "This is an archived version of this page, as of": "Questa è una versione archiviata di questa pagina, ne consegue che",
    "This is the first version": "Questo è la prima versione",
    "This is the last version": "Questo è l'ultima versione",
    "This is where you may describe the route extensively, maybe starting with a brief summary and then developing the description (including approach, descent, etc.). Don't forget to mention the route history if you know it.": "Descrizione del itinerario (riassunto, avvicinamento, discesa...) Non dimenticare i ceni storici se gli conosci.",
    "This picture depicts a book cover. It is the property of its editor and/or author. It is presented here only for illustration purposes.": "Questa immagine mostra una copertina di libro. E' di proprietà dell'editore o dell'autore, vienequi  presentata solo per illustrazione. ",
    "This profile is only available to authenticated users.": "Questo profilo è accessibile solo agli utenti registrati",
    "This tool estimates the technical difficulty of a ski route (ski rating).": "Questo strumento aiuta a stimare la difficoltà tecnica di un itinerario di scialpinismo",
    "This version has been masked.": "Questa versione è stata mascherata",
    "Time": "Ora",
    "Title of the book, author, language and date of publication.": "Titolo del libro, autore, lingua, data",
    "Title, activity and characteristics of the picture": "Titolo, attività, caratteristiche dell'immagine",
    "Toggle elevation profile": "Visualizzare il profilo altimetrico",
    "Toggle full-screen": {
      "Map Controls": "Schermo intero"
    },
    "Toggle fullscreen": "Schermo intero",
    "Too many results: please refine your search.": "Troppi risultati: restringere la ricerca",
    "Too much points": "Troppi punti",
    "Topoguide": {
      "$$noContext": "Guida",
      "Sophie picture context": "Guida"
    },
    "Topoguide - prix du jury": {
      "Sophie picture context": "Topoguide - premio della giuria"
    },
    "Topoguide - prix du public": {
      "Sophie picture context": "Topoguide - premio del pubblico"
    },
    "Trace": "Traccia GPS",
    "Tracking devices": "Dispositivi di rilevamento",
    "Translate": "Tradurre",
    "Transport & road or PT access": "Accesso stradale / mezzi publici",
    "Types and styles": "Tipi e stili",
    "Types of belay and protection used, verifications between climbers, snowpack stability tests, testing of avalanche transceivers, etc.": "Tipi di assicurazione e protezione utilizzati, verifiche tra gli arrampicatori, test di stabilità del manto nevoso, test degli apparecchi di ricerca in valanga, ecc.",
    "Unblock account": "Sblocca account",
    "Unfold section": "Rivela la sezione",
    "Unformatted text": "Testo non formattato ",
    "Unmark this route as to do": "Deselezionare questo percorso come da fare",
    "Unordered list": "Lista non ordinata",
    "Unprotect document": "Sproteggere questo documento",
    "Upload a GPS track": "Aggiungere una traccia GPS",
    "Upload a new version": "Scaricare una nuova versione ",
    "Useful links": "Link utili",
    "User avatar": "Avatar utente",
    "Username": "Identificatore",
    "Username cannot be empty or whitespaces": {
      "API message": "Il nome utente non può essere vuoto o in bianco"
    },
    "Username or email combined with the password will allow you to log in. Both username and email remain private. Username can not be changed, but email can.": "Il nome utente oppure la mail permettono l'accesso quando combinati con una password. Sia il nome utente che l'indirizzo email rimangono privati. Il nome utente non potrà essere cambiato, mentre la mail sì.",
    "Validity date expired": "Data di validità scaduta",
    "Validity date:": "Data di validità:",
    "Versions": "Versioni",
    "Very complex (steps, narrow sections, ridges...)": "Molto complesso (strettoie, barra...)",
    "View details": "Vedere i detagli ",
    "View in other lang": "Visualizzare in un altra lingua",
    "View next comments and continue the discussion": "Vedere i prossimi commenti e proseguire la discussione",
    "View xreports": "Vedere i report d'incidenti",
    "Visibility": "Visibilità",
    "Visible": "Visibile",
    "Visible on map": "Visibile sulla carta",
    "Want to contribute financially (hosting, developing...)? Donate!": "Vuoi contribuire finanziariamente (eventi, sviluppo, etc.)? Effettua una donazione!",
    "Want to join us? Or donate?": "Vuoi unirti a noi? Oppure effettuare una donazione?",
    "Want to take part or get involved? Join us!": "Vuoi partecipare o metterti in gioco? Unisciti a noi!",
    "Warning: This action cannot be undone!": "Attenzione: questa azione è irreversibile! ",
    "Waypoint's main properties": "Dati principali sul punto di passaggio",
    "Waypoint's textual description": "Descrizione testuale del punto di passaggio",
    "We sent you an email, please click on the link to reset password.": "Riceverai entro poco una mail. Segui il link  per reimpostare la password.",
    "Weather & conditions": "Meteo & condizioni ",
    "Weather forecast (meteoblue)": "Previsioni meteo (meteoblue)",
    "Welcome to Camptocamp, the mountain sports community!": "Benvenuto a Camptocamp, la comunità degli sport di montagna! ",
    "Wet snow: orientation not taken into account": "Neve umida: non si tiene conto dell'orientazione",
    "Why did you choose this outing? When did you decide to engage. What influenced your decision (holiday time, long journey, hotel/hut bookings, time spent already in preparation, limited possibilities, etc.)?": "Perché hai scelto questa gita? Quando hai deciso di impegnarti. Che cosa ha influenzato la tua decisione (vacanze, lungo viaggio, prenotazioni di hotel/rifugi, tempo già speso nella preparazione, possibilità limitate, ecc.)",
    "Wide and constant": "Largo e regolare",
    "Will generate new points along route, at regular interval, defined by distance in meters": "Genererà nuovi punti lungo il tragitto, ad una distanza regolare, identificabili secondo una distanza in metri",
    "With the": "Con il",
    "Without c2c account": "Partecipanti senza account c2c",
    "Yeti: a tool to assess the avalanche risk": "Yeti: uno strumento per determinare il rischio di valanghe",
    "You are trying to compare versions of a document of which at least one version is masked.": "Stai cercando di compare le versioni di due documenti dei quali almeno una è mascherata.",
    "You are trying to view a masked version of a document.": "Stai cercando di visualizzare una versione mascherata del documento.",
    "You are using a custom sort": "Stai usando un ordinamento personalizzato",
    "You can choose to remain anonymous": "Puoi decidere di rimanere anonimo",
    "You have to be authorized. Please contact administrators of the service if interested.": "Devi essere autorizzato. Contatta gli amministratori del servizio se sei interessato.",
    "You may add associated waypoints, books and articles": "Associare altri documenti a questo punto di passaggio ",
    "You may also drag, draw or edit the track on the map.": "Puoi anche trascinare, disegnare o creare la traccia sulla mappa",
    "You need to activate your by clicking the link sent to your email address.": "Devi attivare il tuo account cliccando sul link inviato al tuo indirizzo e-mail.",
    "Your account is now bound to the new email address you filled in.": "Il tuo account è ora legato al nuovo indirizzo email inserito.",
    "Your account was successfully created": "Il tuo account è stato creato con successo",
    "Your forum username will be displayed on the forum, and can be changed freely anytime in your settings. It has more restrictions, mainly no accent and no space.": "Il tuo nome utente del forum sarà visualizzabile nel forum, inoltre può essere modificato gratuitamente in ogni singolo momento tramite l'apposita opzione nelle impostazioni. Ci sono diversi limiti, principalmente no accenti e no spazi. ",
    "Zoom in": {
      "Map controls": "Ingrandire"
    },
    "Zoom out": {
      "Map controls": "Rimpicciolire"
    },
    "a new point on an existing line": "un nuovo punto o una linea esistente",
    "access": {
      "$$noContext": "accesso stradale o TP",
      "waypoint_types": "accesso stradale o TP"
    },
    "access_comment": "Commenti sull'accesso stradale o TP",
    "access_condition": "Condizioni dell'accesso stradale",
    "access_period": "Periodi dell'accesso",
    "access_time": "Tempo di accesso",
    "accessible_when_wardened": {
      "custodianship_types": "aperto se gestito"
    },
    "accidental_avalanche": {
      "avalanche_signs": "Valanga accidentale"
    },
    "action": {
      "image_categories": "azione"
    },
    "activities": "Attività ",
    "activity": "Attività",
    "activity_rate": "Frequenza della pratica",
    "activity_rate_m2": {
      "activity_rates": "1 o 2 volte al mese"
    },
    "activity_rate_w1": {
      "activity_rates": "1 volta a settimana "
    },
    "activity_rate_y5": {
      "activity_rates": "meno di 5 volte all'anno"
    },
    "add a book": "aggiungere un libro",
    "add a map": "aggiungere una carta",
    "add a route": "aggiungere un itinerario",
    "add a waypoint": "aggiungere un punto di passagio",
    "add an area": "aggiungere una regione ",
    "add an article": "aggiungere un articolo",
    "add an image": "aggiungere un immagine",
    "add an incident/accident report": "aggiungere un accidente",
    "add an outing": "aggiungi una gita",
    "admin_limits": {
      "area_types": "confini amministrativi"
    },
    "after:": "dopo:",
    "age": "età",
    "aid_rating": "Difficoltà arrampicata artificiale",
    "alpine_climbing": {
      "event_activities": "Roccia in quota"
    },
    "already used email": {
      "API message": "Questa email è già usata"
    },
    "already used forum_username": {
      "API message": "Pseudonimo già usato "
    },
    "already used username": {
      "API message": "Questo identificatore è già usato."
    },
    "always_accessible": {
      "custodianship_types": "sempre accessibile "
    },
    "amateur": {
      "user_categories": "amatore"
    },
    "and": "e",
    "anonymous": "Contributo anonimo ",
    "area": "regione",
    "area_type": "tipo di regione",
    "areas": "regioni",
    "article": "articolo",
    "article_categories": "categorie di articoli ",
    "article_type": "Tipo d'articolo",
    "articles": "articoli",
    "artificial": {
      "rock_types": "artificiale "
    },
    "ascending sort": "Tipo di salita",
    "association": {
      "article_categories": "associazione "
    },
    "associations": "Associazioni",
    "at least one route required": {
      "API message": "Selezionare al meno un partecipante "
    },
    "at least one user required": {
      "API message": "Selezionare al meno un itinerario"
    },
    "auth-denied": {
      "tracking": "L'autorizzazione a connettersi al servizio è stata rifiutata dall'utente."
    },
    "author": "autore",
    "author_status": "Autore",
    "autonomous": {
      "autonomies": "autonomo "
    },
    "autonomy": "autonomia",
    "avalanche": {
      "$$noContext": "valanga ",
      "event_types": "valanga "
    },
    "avalanche_forecaster": {
      "user_categories": "bollettino valanghe"
    },
    "avalanche_level": "Livello di pericolo valanghe",
    "avalanche_signs": "Segnali di pericolo valanghe",
    "avalanche_slope": "pendenza",
    "avalanches": "Osservazioni relative alle valanghe",
    "average": {
      "condition_ratings": "medie",
      "snow_quality_ratings": "medie",
      "snow_quantity_ratings": "medie"
    },
    "awful": {
      "condition_ratings": "pessime",
      "snow_quality_ratings": "pessime",
      "snow_quantity_ratings": "pessime"
    },
    "basalte": {
      "rock_types": "basalto "
    },
    "base_camp": {
      "waypoint_types": "campo base"
    },
    "best_periods": "Periodo migliore",
    "biography": {
      "book_types": "biografia "
    },
    "bisse": {
      "waypoint_types": "canale / condotta"
    },
    "bivouac": {
      "waypoint_types": "bivacco"
    },
    "blanket_unstaffed": "Coperte (non gestito)",
    "bloc": {
      "climbing_indoor_types": "boulder",
      "climbing_outdoor_types": "boulder"
    },
    "blocked_person": {
      "event_types": "persona bloccata "
    },
    "boat": {
      "public_transportation_types": "nave"
    },
    "book": {
      "$$noContext": "libro",
      "image_categories": "libro"
    },
    "book_types": "Tipi di libri",
    "books": "libro",
    "c2c_meetings": {
      "article_categories": "riunioni c2c"
    },
    "ca": {
      "langs": "catalano"
    },
    "calcaire": {
      "rock_types": "calcare"
    },
    "camera settings": "Parametri della macchina fotografica",
    "camera_name": "Nome della macchina fotografica",
    "camp_site": {
      "waypoint_types": "campeggio"
    },
    "capacity": {
      "$$noContext": "Posti letto (non gestito)",
      "bivouac": "Posti letto"
    },
    "capacity_staffed": "Posti letto (gestito)",
    "categories": "categorie",
    "cave": {
      "waypoint_types": "grotta "
    },
    "children_proof": "Bambini",
    "cleared": {
      "access_conditions": "agevole"
    },
    "climbing rating": "gradi arrampicata ",
    "climbing_indoor": {
      "waypoint_types": "palestra indoor"
    },
    "climbing_indoor_types": "Tipo di palestra",
    "climbing_instructor": {
      "user_categories": "istruttore di arrampicata "
    },
    "climbing_outdoor": {
      "waypoint_types": "sito di arrampicata"
    },
    "climbing_outdoor_type": "Tipo di via",
    "climbing_outdoor_types": "Tipo di arrampicata",
    "climbing_rating_max": "Difficoltà massima",
    "climbing_rating_median": "Difficoltà media",
    "climbing_rating_min": "Difficoltà minima",
    "climbing_styles": "Stili di arrampicata",
    "closed": {
      "lift_status": "chiuso"
    },
    "closed_cleared": {
      "access_conditions": "chiuso inagibile"
    },
    "closed_hut": {
      "hut_status": "rifugio chiuso"
    },
    "closed_in_winter": {
      "snow_clearance_ratings": "chiuso in inverno"
    },
    "closed_snow": {
      "access_conditions": "chiuso innevato"
    },
    "code": "codice ",
    "collab": {
      "$$noContext": "collaborativo",
      "article_types": "collaborativo"
    },
    "collaborative": {
      "image_types": "collaborativo"
    },
    "comment": "Commento",
    "condition_rating": "Condizioni ",
    "conditions": "Condizioni",
    "conditions_levels": "Condizioni d'innevamento per zone",
    "configuration": "Configurazioni ",
    "configure your choices": "Parametri",
    "conglomerat": {
      "rock_types": "conglomerato"
    },
    "contact": "Contatto ",
    "contributor": "contributore ",
    "coros": "Coros",
    "corridor": {
      "route_configuration_types": "canale"
    },
    "country": {
      "area_types": "paese"
    },
    "crack_dihedral": {
      "climbing_styles": "fessura-diedro"
    },
    "craie": {
      "rock_types": "gesso"
    },
    "crampons_req": {
      "glacier_gear_types": "ramponi indispensabili "
    },
    "crampons_spring": {
      "glacier_gear_types": "ramponi ad inizio stagione"
    },
    "crevasse_fall": {
      "event_types": "caduta in crepaccio "
    },
    "critical_situation": {
      "event_types": "situazione complessa senza accidente"
    },
    "crowded": {
      "frequentation_types": "abbastanza affolato"
    },
    "current zoom:": "zoom:",
    "custodianship": "Gestione",
    "danger_sign": {
      "avalanche_signs": "segnali di pericolo valanghe"
    },
    "dangerous": {
      "children_proof_types": "pericoloso"
    },
    "date": "data",
    "date_end": "Data di fine",
    "date_start": "Data d'inizio",
    "date_time": "data/ora",
    "day(s)": "Giorno(i)",
    "days": "giorni",
    "de": {
      "langs": "tedesco"
    },
    "decathlon": "Decathlon",
    "descending sort": "ordine decrescente",
    "descent": {
      "image_categories": "discesa"
    },
    "describe conditions": "Condizioni del terreno, chiodatura, qualità della roccia... (nell'avvicinamento, nella via, ... )",
    "describe route_conditions": "Descrivi brevemente l'itinerario che hai seguito solo nei casi seguenti : varianti, concatenamento di più itinerari, percorso parziale dell'itinerario...",
    "describe timing": "Ora di partenza / orari:",
    "describe weather": "Condizioni meteorologiche incontrate durante la gita: copertura nuvolosa, precipitazioni, vento, temperatura...",
    "description": "Descrizione",
    "detail": {
      "image_categories": "dettaglio"
    },
    "difficult": {
      "glacier_ratings": "aperto - passaggio difficile"
    },
    "difficulties_height": "Quota dell'inizio delle difficoltà",
    "disable_comments": "Disattivare i commenti",
    "draft": {
      "quality_types": "bozza"
    },
    "durations": "Durata",
    "durations (days)": "durata (giorni)",
    "easy": {
      "glacier_ratings": "chiuso - passaggio agevole"
    },
    "edge": {
      "route_configuration_types": "cresta"
    },
    "editor": "Editore",
    "elevation": "Quota",
    "elevation_access": "Quota dell'accesso stradale",
    "elevation_down_snow": "Quota della neve (discesa)",
    "elevation_max": "Quota massima",
    "elevation_min": "Quota minima",
    "elevation_up_snow": "Quota della neve (salita)",
    "emphasized text": "testo in corsivo ",
    "empty": {
      "quality_types": "vuoto"
    },
    "empty comment": "commento vuoto",
    "en": {
      "langs": "inglese"
    },
    "engagement_rating": "Impegno ",
    "environment": {
      "book_types": "ambiente"
    },
    "equipment": {
      "image_categories": "attrezzatura "
    },
    "equipment_rating": "Chiodatura",
    "equipment_ratings": "Chiodatura",
    "es": {
      "langs": "spagnolo"
    },
    "eu": {
      "langs": "basco"
    },
    "event_activity": "Attività",
    "event_type": "tipo di evento ",
    "excellent": {
      "condition_ratings": "ottime",
      "snow_quality_ratings": "ottime",
      "snow_quantity_ratings": "ottime"
    },
    "expedition": {
      "route_types": "spedizione  "
    },
    "expeditions": {
      "article_categories": "spedizioni"
    },
    "expert": {
      "autonomies": "esperto "
    },
    "exposed": {
      "rain_proof_types": "esposto"
    },
    "exposition_rock_rating": "Esposizione in arrampicata",
    "exposure_time": "Tempo di esposizione",
    "external_resources": "Risorse esterne ",
    "external_witness": {
      "author_statuses": "testimone esterno "
    },
    "face": {
      "route_configuration_types": "parete"
    },
    "farm_sale": {
      "product_types": "vendita del produttore"
    },
    "federal_supervision": {
      "supervision": "federale"
    },
    "federal_supervisor": {
      "qualification": "iniziatore federale"
    },
    "federal_trainer": {
      "qualification": "istruttore federale"
    },
    "female": {
      "genders": "femmina "
    },
    "file_size": "dimensione del file",
    "filename": "nome del file",
    "fine": {
      "quality_types": "buono"
    },
    "fnumber": "Apertura",
    "focal_length": "focale ",
    "fr": {
      "langs": "francese"
    },
    "frequentation": "Frequentazione ",
    "garmin": "Garmin Connect™",
    "gas_unstaffed": "Gas (non gestito)",
    "gear": {
      "$$noContext": "Materiale",
      "article_categories": "materiale"
    },
    "gender": "genere ",
    "general informations": "Informazioni generali",
    "geolocation": "Localizzazione ",
    "geology": {
      "image_categories": "geologia"
    },
    "gite": {
      "waypoint_types": "posto tappa"
    },
    "glacier": {
      "route_configuration_types": "ghiacciaio"
    },
    "glacier_crampons": {
      "glacier_gear_types": "ramponi + attrezzatura da ghiacciaio"
    },
    "glacier_gear": "Materiale da ghiacciaio",
    "glacier_rating": "Ghiacciaio",
    "glacier_safety_gear": {
      "glacier_gear_types": "Materiale di sicurezza su ghiacciaio"
    },
    "global_rating": "Valutazione globale",
    "good": {
      "condition_ratings": "buone",
      "snow_quality_ratings": "buone",
      "snow_quantity_ratings": "buone"
    },
    "good service": {
      "public_transportation_ratings": "servizio regolare"
    },
    "granit": {
      "rock_types": "granito"
    },
    "great": {
      "quality_types": "eccellente "
    },
    "gres": {
      "rock_types": "arenaria"
    },
    "grocery": {
      "product_types": "drogheria"
    },
    "ground_types": "Tipo di terreno",
    "group_management": "gestione del gruppo ",
    "has added images to area": "ha aggiunto delle immagini per questa regione",
    "has added images to article": "ha aggiunto delle immagini per questo articolo ",
    "has added images to book": "ha aggiunto delle immagini per questo libro",
    "has added images to outing": "ha aggiunto delle immagini per questa gita ",
    "has added images to route": "ha aggiunto delle immagini per questo itinerario",
    "has added images to waypoint": "ha aggiunto delle immagini per questo waypoint",
    "has added images to xreport": "ha aggiunto delle immagini per questo report d'incidenti/accidenti ",
    "has created a new article": "ha creato un nuovo articolo",
    "has created a new book": "ha creato un nuovo libro",
    "has created a new image": "ha creato una nuova immagine",
    "has created a new outing": "ha creato una nuova gita ",
    "has created a new route": "ha creato un nuovo itinerario",
    "has created a new waypoint": "ha creato un nuovo waypoint",
    "has created a new xreport": "ha creato un nuovo report d'incidenti/accidenti ",
    "has updated the area": "ha modificato questa regione ",
    "has updated the article": "ha modificato questo articolo",
    "has updated the book": "ha modificato questo libro",
    "has updated the image": "ha modificato questa immagine",
    "has updated the outing": "ha modificato questa gita ",
    "has updated the route": "ha modificato questo itinerario",
    "has updated the waypoint": "ha modificato questo waypoint",
    "has updated the xreport": "ha modificato questo report d'incidenti/accidenti ",
    "heading text": "testo del titolo ",
    "heating_unstaffed": "Riscaldamento (non gestito)",
    "height": "Altitudine",
    "height_diff": "Dislivello ",
    "height_diff_access": "Dislivello dell'avvicinamento ",
    "height_diff_difficulties": "Dislivello delle difficoltà ",
    "height_diff_down": "Dislivello negativo ",
    "height_diff_up": "Dislivello positivo ",
    "height_max": "Altezza massima",
    "height_median": "Altezza media",
    "height_min": "Altezza minima",
    "help": {
      "$$noContext": "aiuto",
      "image_categories": "aiuto"
    },
    "highline": {
      "slackline_types": "Highline"
    },
    "hiking": {
      "activities": "Escursionismo / Trail"
    },
    "hiking_mtb_exposition": "Esposizione (escursionismo, trail, bici)",
    "hiking_rating": "Difficoltà escursionismo/trail",
    "historical": {
      "book_types": "Cenni storici "
    },
    "humidity": {
      "weather_station_types": "umidità "
    },
    "hut": {
      "image_categories": "rifugio",
      "waypoint_types": "rifugio"
    },
    "hut_comment": "Commenti sul rifugio ",
    "hut_status": "Rifugio ",
    "hut_warden": {
      "user_categories": "gestore del rifugio "
    },
    "ice_climbing": {
      "activities": "Cascata di ghiaccio ",
      "event_activities": "Cascata di ghiaccio "
    },
    "ice_cornice_collapse": {
      "event_types": "crollo di cascata o cengia"
    },
    "ice_rating": "Difficoltà ghiaccio ",
    "image": "immagine",
    "image_categories": "Categorie",
    "image_type": "tipo d'immagine (licenza)",
    "images": "immagini ",
    "impossible": {
      "glacier_ratings": "invalicabile - impraticabile"
    },
    "including dominant slopes": "compresi i pendii sopra di me",
    "increase_impact": "fattore di aggravamento",
    "injury_without_fall": {
      "event_types": "Ferimento senza caduta"
    },
    "inside": {
      "rain_proof_types": "dentro"
    },
    "insolation": {
      "weather_station_types": "insolazione"
    },
    "institution": {
      "user_categories": "istituzione "
    },
    "internal_witness": {
      "author_statuses": "testimone diretto"
    },
    "is a non profit organization, where volunteers manage the camptocamp.org website": "è un'organizzazione senza scopo di lucro, dove i volontari gestiscono il sito web camptocamp.org",
    "isbn": "ISBN",
    "iso_speed": "Sensibilità",
    "it": {
      "langs": "italiano"
    },
    "key_needed": {
      "custodianship_types": "chiavi necessarie "
    },
    "kilometers": "km",
    "labande_global_rating": "Difficoltà complessiva sciistica ",
    "labande_ski_rating": "Difficoltà sciistica puntuale",
    "lake": {
      "waypoint_types": "lago"
    },
    "landscapes": {
      "image_categories": "paesaggi "
    },
    "lang": "Lingua",
    "langs": "Lingue",
    "last point with the Backspace key": "l'ultimo punto con il tasto Backspace",
    "length": "Lunghezza ",
    "length_total": "Lunghezza totale",
    "level_1": {
      "avalanche_levels": "1"
    },
    "level_2": {
      "avalanche_levels": "2"
    },
    "level_3": {
      "avalanche_levels": "3"
    },
    "level_4": {
      "avalanche_levels": "4"
    },
    "level_5": {
      "avalanche_levels": "5"
    },
    "level_na": {
      "avalanche_levels": "livello sconosciuto "
    },
    "lift_access": "Impianti meccanici ",
    "lift_status": "Impianti meccanici ",
    "loading": "caricamento in corso...",
    "local_product": {
      "waypoint_types": "prodotti locali"
    },
    "locality": {
      "waypoint_types": "luogo"
    },
    "loop": {
      "route_types": "giro con ritorno all'inizio della via"
    },
    "loop_hut": {
      "route_types": "giro con ritorno al rifugio "
    },
    "magazine": {
      "book_types": "rivista"
    },
    "main_waypoint_id": "ID del punto di passaggio principale",
    "male": {
      "genders": "maschio "
    },
    "map": "carta",
    "maps": "carte",
    "maps_info": "Carte/Mappe",
    "maps_references": "Riferimenti cartografici",
    "matress_unstaffed": "Materassi (non gestito) ",
    "medium": {
      "quality_types": "medio"
    },
    "meters": "m",
    "misc": {
      "image_categories": "varie",
      "waypoint_types": "varie"
    },
    "mixed_rating": "Difficoltà misto",
    "modifications": "Modifiche",
    "mollasse_calcaire": {
      "rock_types": "molasse calcare"
    },
    "more_than_3m": {
      "severities": "superiore a 3m"
    },
    "motivations": "motivazioni ",
    "mountain_biking": {
      "activities": "Mountain bike / MTB"
    },
    "mountain_climbing": {
      "activities": "Roccia alta montagna "
    },
    "mountain_environment": {
      "article_categories": "ambiente montano"
    },
    "mountain_guide": {
      "user_categories": "Guida"
    },
    "mountain_leader": {
      "user_categories": "apritore "
    },
    "mountainbike_instructor": {
      "user_categories": "istruttore MTB"
    },
    "mtb_down_rating": "Difficoltà MTB discesa",
    "mtb_height_diff_portages": "Spallaggio MTB",
    "mtb_length_asphalt": "Distanza asfaltata ",
    "mtb_length_trail": "Distanza su sentiero ",
    "mtb_up_rating": "Difficoltà MTB salita ",
    "multi": {
      "climbing_outdoor_types": "via lunga"
    },
    "multipitch_climbing": {
      "event_activities": "Arrampicata su più lunghezze"
    },
    "name": "Nome",
    "natural_avalanche": {
      "avalanche_signs": "valanghe spontanea "
    },
    "naturally": {
      "snow_clearance_ratings": "naturale"
    },
    "nb_impacted": "numero di persone coinvolte",
    "nb_pages": "Numero di pagine",
    "nb_participants": "numero di partecipanti ",
    "nearby service": {
      "public_transportation_ratings": "servizio a prossimità "
    },
    "new lines chunks": "Nuove linee spezzate",
    "next difference": "differenze seguenti",
    "next version": "versione seguente ",
    "nivology": {
      "image_categories": "nivologia e valanghe"
    },
    "no info": "nessuna informazione",
    "no service": {
      "public_transportation_ratings": "nessun servizio"
    },
    "no_supervision": {
      "supervision": "nessuna supervisione"
    },
    "no_warden": {
      "custodianship_types": "non gestito"
    },
    "non_applicable": {
      "snow_clearance_ratings": "non applicabile"
    },
    "non_autonomous": {
      "autonomies": "non autonomo "
    },
    "novel": {
      "book_types": "racconto"
    },
    "numbers": "Caratteristiche ",
    "of": {
      "1-30 of 200 results": "su"
    },
    "often": {
      "snow_clearance_ratings": "spesso"
    },
    "on": "acceso",
    "open": {
      "lift_status": "aperti"
    },
    "open_guarded": {
      "hut_status": "custodito"
    },
    "open_non_guarded": {
      "hut_status": "aperto non custodito"
    },
    "opening_hours": "Orari di apertura",
    "opening_periods": "Periodo di apertura custodita",
    "or try the following pages:": "o provi le pagine seguenti:",
    "orientations": "Esposizioni",
    "other": {
      "event_activities": "altro",
      "event_types": "altro"
    },
    "other_comments": "Altri commenti",
    "outing": "gita",
    "outings": "gite",
    "overcrowded": {
      "frequentation_types": "molto affollato "
    },
    "overhang": {
      "climbing_styles": "strapiombo"
    },
    "paragliding": {
      "activities": "Parapendio"
    },
    "paragliding_instructor": {
      "user_categories": "istruttore di parapendio"
    },
    "paragliding_landing": {
      "waypoint_types": "atterraggio parapendio "
    },
    "paragliding_rating": "Difficoltà parapendio",
    "paragliding_takeoff": {
      "waypoint_types": "decollo parapendio"
    },
    "parking_fee": "Parcheggio o strada a pagamento",
    "partial_trip": "Itinerario percorso solo parzialmente",
    "participant_count": "Numero di partecipanti ",
    "participants": "Partecipanti",
    "partly_protected": {
      "rain_proof_types": "parzialmente protetto "
    },
    "pass": {
      "waypoint_types": "colle"
    },
    "pedestrian access": {
      "$$noContext": "Accesso pedonale",
      "hut": "Accesso"
    },
    "people": {
      "image_categories": "personaggi"
    },
    "per page": {
      "30 per page": "per pagina"
    },
    "person_fall": {
      "event_types": "caduta di una persona "
    },
    "personal": {
      "$$noContext": "personale",
      "article_types": "personale",
      "image_types": "personale"
    },
    "personal comments": "Commenti personali",
    "phone": "Telefono",
    "phone_custodian": "Telefono gestore",
    "photos-art": {
      "book_types": "photo-art"
    },
    "physical_failure": {
      "event_types": "defaillance fisica "
    },
    "pillar": {
      "route_configuration_types": "pilastro"
    },
    "pitch": {
      "climbing_indoor_types": "monotiri"
    },
    "pixels": "pixel",
    "place": "luogo ",
    "please consult the server logs": {
      "API message": "C'è stato un errore, puoi contattare dev@camptocamp.org"
    },
    "points": "punti",
    "points by moving them": "puntare spostando i punti",
    "polar": "Polar",
    "poor": {
      "condition_ratings": "cattive",
      "snow_quality_ratings": "cattive",
      "snow_quantity_ratings": "cattive"
    },
    "poor service": {
      "public_transportation_ratings": "servizio ridotto "
    },
    "possible": {
      "glacier_ratings": "delicato - passaggio possibile"
    },
    "pouding": {
      "rock_types": "roccia sedimentaria"
    },
    "prairie": {
      "ground_types": "prato"
    },
    "precipitation": {
      "weather_station_types": "precipitazioni (pioggia)"
    },
    "precipitation_heater": {
      "weather_station_types": "precipitazioni (pioggia o neve) "
    },
    "pressure": {
      "weather_station_types": "pressione"
    },
    "previous difference": "differenza precedente",
    "previous version": "versione precedente",
    "previous_injuries": "ferite antecedenti ",
    "previous_injuries_2": {
      "previous_injuries": "altre ferite "
    },
    "primary_impacted": {
      "author_statuses": "fattore principale "
    },
    "product_types": "Tipo di prodotti locali",
    "professional_diploma": {
      "qualification": "diploma professionale"
    },
    "professional_supervision": {
      "supervision": "professionali"
    },
    "profile": "profilo",
    "profiles": "profili",
    "progressive": {
      "snow_clearance_ratings": "innevamento progressivo"
    },
    "prominence": "Prominenza ",
    "protected": {
      "$$noContext": "protetto",
      "rain_proof_types": "protetto"
    },
    "psicobloc": {
      "climbing_outdoor_types": "psicobloc (arrampicata senza corda sopra l’acqua)"
    },
    "public transportation access": "Accesso con mezzi pubblici",
    "public_transport": "Mezzi pubblici ",
    "public_transportation_rating": "Accessibilità con i mezzi pubblici",
    "public_transportation_types": "Tipo di mezzi pubblici ",
    "publication_date": "Data di pubblicazione ",
    "qualification": "Diploma di supervisione dell'attività",
    "quality": "Qualità del documento",
    "quartzite": {
      "rock_types": "quarzite"
    },
    "quiet": {
      "frequentation_types": "nessuno"
    },
    "rain_proof": "Pioggia",
    "range": {
      "area_types": "massiccio "
    },
    "ratings": "Difficoltà",
    "recent_avalanche": {
      "avalanche_signs": "valanga recente "
    },
    "reduce_impact": "Fattore di riduzione ",
    "remarks": "Osservazioni",
    "required field": "campo obbligatorio",
    "rescue": "soccorsi ",
    "resolution": "risoluzione ",
    "restaurant": {
      "product_types": "ristorante"
    },
    "restricted_access": "Restrizione dell'accesso ",
    "return_same_way": {
      "route_types": "andata-ritorno"
    },
    "rhyolite": {
      "rock_types": "riolite"
    },
    "rise": {
      "image_categories": "salita "
    },
    "risk": "rischio",
    "risk of a rough fall on hard snow": "rischio di una brutta caduta su neve dura",
    "risk_rating": "Valutazione del rischio",
    "road access": "Accesso stradale",
    "road or pedestrian access": "Accesso pedonale o stradale",
    "rock_climbing": {
      "activities": "Arrampicata"
    },
    "rock_free_rating": "Difficoltà in libera",
    "rock_required_rating": "Difficoltà obbligatoria",
    "rock_types": "Tipo di rocce",
    "roof": {
      "climbing_styles": "tetto"
    },
    "route": "itinerario",
    "route_description": "Itinerario seguito",
    "route_history": "Cenni storici",
    "route_length": "Lunghezza dell'itinerario",
    "route_study": "studio dell'itinerario ",
    "route_types": "Tipo d'itinerario",
    "routes": "itinerari",
    "routes_quantity": "Numero di vie",
    "safe": {
      "children_proof_types": "sicuro"
    },
    "safety": "Sicurezza ",
    "safety_operation": {
      "event_types": "operazioni di sicurezza"
    },
    "scale": "scala",
    "schiste": {
      "rock_types": "scisto"
    },
    "scree": {
      "ground_types": "ghiaioni"
    },
    "seasonal": {
      "parking_fee_types": "stagionale"
    },
    "seasonal service": {
      "public_transportation_ratings": "servizio stagionale "
    },
    "secondary_impacted": {
      "author_statuses": "fattore secondario "
    },
    "see actual version": "vedere la versione attuale",
    "sensitive_months:": "Periodo di vigilanza: ",
    "service_on_demand": {
      "public_transportation_types": "servizio a richiesta"
    },
    "setup-failed": {
      "tracking": "Configurazione fallita"
    },
    "severity": "gravità ",
    "severity_no": {
      "severities": "nessuna ferita "
    },
    "shelter": {
      "waypoint_types": "ricovero"
    },
    "show all": "Vedere tutti i risultati",
    "single": {
      "climbing_outdoor_types": "monotiri"
    },
    "site_info": {
      "article_categories": "informazione sito"
    },
    "ski_exposition": "Esposizione sciistica",
    "ski_instructor": {
      "user_categories": "istruttore di scialpinismo"
    },
    "ski_patroller": {
      "user_categories": "addetto controllo piste"
    },
    "ski_rating": "Difficoltà sci",
    "skitouring": {
      "activities": "Sci, snowboard",
      "event_activities": "Sci, snowboard"
    },
    "sl": {
      "langs": "slovena"
    },
    "slab": {
      "climbing_styles": "placca"
    },
    "slackline": {
      "slackline_types": "Slackline"
    },
    "slackline_anchor1": "Ancoraggio 1",
    "slackline_anchor2": "Ancoraggio 2",
    "slackline_height": "altezza della slackline",
    "slackline_length": "Lunghezza della linea",
    "slackline_length_max": "Lunghezza massima della linea ",
    "slackline_length_min": "Lunghezza minima della linea",
    "slackline_spot": {
      "waypoint_types": "spot di slakline"
    },
    "slackline_type": "Tipo di linea",
    "slackline_types": "Tipi di linea",
    "slacklining": {
      "activities": "Slackline / Highline"
    },
    "slope": "Pendenza",
    "slope_30_35": {
      "avalanche_slopes": "pendenza da 30 a 35°"
    },
    "slope_35_40": {
      "avalanche_slopes": "pendenza da 35 a 40°"
    },
    "slope_40_45": {
      "avalanche_slopes": "pendenza da 40 a 45°"
    },
    "slope_gt_45": {
      "avalanche_slopes": "pendenza superiore a 45°"
    },
    "slope_lt_30": {
      "avalanche_slopes": "pendenza inferriore a 30°"
    },
    "small_pillar": {
      "climbing_styles": "pilastrino"
    },
    "snow": {
      "ground_types": "neve"
    },
    "snow_clearance_rating": "Sgombero della neve",
    "snow_height": {
      "weather_station_types": "altezza neve"
    },
    "snow_ice_mixed": {
      "activities": "Neve, ghiaccio e misto",
      "event_activities": "Neve, ghiaccio e misto"
    },
    "snow_quality": "Qualità della neve",
    "snow_quantity": "Quantità di neve",
    "snowshoe_rating": "Difficoltà ciaspole",
    "snowshoeing": {
      "activities": "Ciaspole"
    },
    "snowy": {
      "access_conditions": "innevato"
    },
    "soft snow": "Neve fresca",
    "soft_mobility": {
      "article_categories": "ecomobilità"
    },
    "some": {
      "frequentation_types": "poco affollato  "
    },
    "sometimes": {
      "snow_clearance_ratings": "tavolta "
    },
    "sport_climbing": {
      "event_activities": "Arrampicata"
    },
    "sport_shop": {
      "product_types": "negozio di sport"
    },
    "stone_ice_fall": {
      "event_types": "caduta massi/ice/seracchi"
    },
    "stories": {
      "article_categories": "racconti"
    },
    "strava": "Strava",
    "strong text": "testo in grassetto ",
    "summary": "Riassunto",
    "summit": {
      "waypoint_types": "cima"
    },
    "supervision": "Supervisione",
    "suunto": "Suunto",
    "tags": {
      "article_categories": "tag"
    },
    "technical": {
      "article_categories": "tecnica "
    },
    "technics": {
      "book_types": "tecniche "
    },
    "temperature": {
      "weather_station_types": "temperatura"
    },
    "terms of service": "termini e condizioni d'uso",
    "text to display": "testo da mostrare",
    "this is a preview. Geometry is not simplified yet. Map interactions and export are disabled.": "questa è un'anteprima. La geometria non è stata ancora semplificata. Le interazioni e l'esportazione della mappa sono disabilitate.",
    "time_management": "Gestione della tempistica",
    "timing": "Durata",
    "title": "Titolo",
    "to": {
      "$$noContext": "a",
      "period": "a"
    },
    "to start or load a new one": "per iniziare o caricarne uno nuovo",
    "topo": {
      "book_types": "guida",
      "image_categories": "schizzo "
    },
    "topoguide_supplements": {
      "article_categories": "supplementi alla guida "
    },
    "total snow": "Altezza totale",
    "tourism": {
      "book_types": "turismo"
    },
    "trachyte": {
      "rock_types": "trachite"
    },
    "track": {
      "image_categories": "traccia"
    },
    "train": {
      "public_transportation_types": "treno"
    },
    "training": "allenamento ",
    "traverse": {
      "route_types": "traversata"
    },
    "unknown": {
      "tracking": "Sconosciuto"
    },
    "unsufficient-scopes": {
      "tracking": "Autorizzazioni insufficienti"
    },
    "url": "URL",
    "users": "utenti",
    "vertical": {
      "climbing_styles": "verticale"
    },
    "very_dangerous": {
      "children_proof_types": "molto pericoloso"
    },
    "very_safe": {
      "children_proof_types": "molto sicuro"
    },
    "via_ferrata": {
      "activities": "Via ferrata"
    },
    "via_ferrata_rating": "Difficoltà via ferrata",
    "virtual": {
      "waypoint_types": "virtuale"
    },
    "waterfall": {
      "waypoint_types": "cascata"
    },
    "waterline": {
      "slackline_types": "Waterline"
    },
    "waterpoint": {
      "waypoint_types": "Presa d'acqua/sorgente"
    },
    "waypoint": "punto di passaggio",
    "waypoint_children": "sotto-punto di passaggio",
    "waypoint_slope": "pendenza del terreno ",
    "waypoint_type": "Tipo di punto di passaggio",
    "waypoints": "punti di passaggio",
    "weather": "Meteo",
    "weather_event": {
      "event_types": "evento meteorologico"
    },
    "weather_station": {
      "waypoint_types": "stazione meteo"
    },
    "weather_station_types": "Tipo di stazione meteo",
    "whole year": {
      "period": "tutto l'anno"
    },
    "width": "larghezza",
    "wind_direction": {
      "weather_station_types": "direzione del vento"
    },
    "wind_speed": {
      "weather_station_types": "velocità del vento"
    },
    "with Alt + clic": "con Alt + clic",
    "write a summary": "Scrivi qua un riassunto",
    "write your comments": "Scrivi i tuoi commenti",
    "xreport": "incidenti ",
    "xreports": "incidenti",
    "yes": {
      "$$noContext": "si",
      "parking_fee_types": "si"
    },
    "yeti": "YETI",
    "zh": {
      "langs": "Cinesi"
    }
  }
}
