{
    "ca": {
        "\"fall while roped\" must be used to clarify \"avalanche\", \"fall of a person or roped party\" and \"fall in a crevasse\", but can't be selected alone.": "el tipus \"caiguda estant encordat\" només es pot seleccionar com a complement dels tipus \"allau\", \"caiguda d'una persona o de la cordada\" i \"caiguda a esquerda\"",
        "1 or 2 complications (steeper or narrow section...)": "1 o 2 complicacions (més dret o escanyall)",
        "1.x": "1.x",
        "1d_to_3d": "D'1 a 3 dies",
        "1m_to_3m": "D'1 a 3 mesos",
        "2.x": "2.x",
        "3.x": "3.x",
        "4.x": "4.x",
        "4d_to_1m": "Menys d'un mes",
        "5.x": "5.x",
        "A corridor corresponds to a talweg. It is generally bounded with rocks in the form of pillars or spurs.": "Una canal correspon a un tàlveg. En general està vorejat de roques en forma de pilars o esperons.",
        "A document can be associated to one or more activities:": "Un document es pot associar a una o diverses activitats:",
        "A face corresponds to a \"plane\" face where spurs, corridors or gullies are mixed.": "Una cara correspon a una paret \"plana\" o a un esperó on canals i corredors apareixen i desapareixen.",
        "A gully is a straight corridor (starting at 70°) and narrow (a few meters width). A gully often presents ice or mixed climbing.": "Un corredor és una canal molt dreta (a partir de 70º) i estret (alguns metres de llarg). Als corredors s'hi solen trobar condicions d'escalada en glaç o mixta.",
        "A list of documents is shown: click on the document to associate, even if there is only one result.": "Es mostra una llista de documents: cliqueu el document a associar, fins i tot si només n’hi ha un.",
        "A mountain and glacier route mainly takes place on glaciers and the terrain morphology is not caracteristic. Those are classic glacier routes, glacier walkings or some mountain routes where there is no distinguishable configuration (e.g. Mont Blanc traversal). The 'Requires glacier gear' field also must be filled if the glacier has got crevasses.": "Un itinerari d'alta muntanya i de recorregut en glacera es desenvolupa principalment sobre glacera i la geomorfologia del terreny queda poc caracteritzada. Les caminades per glacera o fins i tot alguns itinerari d'alta muntanya on no hi ha una configuració marcada (com ara la travessa del Mont-blanc) formarien part d'aquest grup. El camp 'Necessita material de glacera' s'ha de marcar si la glacera presenta esquerdes.",
        "A raid or an expedition lasts at least 3 days and shall be only made of logical traverses (e.g. from hut to hut).": "Una travessa o expedició dura almenys 3 dies i ha d'estar composta només per travesses lògiques (per exemple, de refugi a refugi).",
        "A server error prevented creating the preview": "Un error al servidor impedeix mostrar la vista prèvia",
        "A spur or pillar clearly untied from a face. Generally presents a rock climbing, but also ice and mixed climbing. The term pillar is reserved to rock.": "Un esperó o pilar es destaquen clarament d'una cara. En general un esperó ofereix una escalada en roca, però també en neu o glaç. El terme pilar es reserva a la roca.",
        "Abort": "Cancel·la",
        "Above 50° if exposure is high (which is often the case) or short stretches above 55° with little exposure.": "Pendents superiors a 50º amb molta exposició, que és el cas més habitual. Sinó, a partir de 55º en passos curts poc exposats.",
        "Access": "Accés",
        "Accident database": "Base de dades d'accidents",
        "Activity feed": "Fil d'activitat",
        "Add association": "Afegeix una associació",
        "Add here maps not automatically referenced": "Afegiu aquí els mapes no adjuntats automàticament",
        "Add images": "Afegeix imatges",
        "After completing the report, you can associate it to a route, a climbing site or an outing.": "Després de desar l'escrit, podreu associar-lo a un itinerari, un lloc d'escalada i/o a una sortida.",
        "All filters": "Tots els filtres",
        "Allows to syntetically indicate the encountered conditions on each part of the route:": "Permet indicar sintèticament les condicions trobades a cada part de l'itinerari.",
        "Altitude between 2100m and 2400m: rock climbing or alpine rock climbing, but generally the former": "Altitud entre 2100m i 2400m: escalada o alpinisme en roca, però majoritàriament escalada",
        "Altitude between 2400m and 2700m: rock climbing or alpine rock climbing, but generally the latter": "Altitud entre 2400m i 2700m: escalada o alpinisme en roca, però majoritàriament alpinisme en roca",
        "Altitude greater than 2700m: alpine rock climbing": "Altitud superior a 2700m: escalada d'alta muntanya",
        "Altitude lower than 2100m: rock climbing": "Altitud inferior a 2100m: escalada",
        "Altitude of the base of the route, for an itinerary with a clear distinction between an approach and a route proper. This field should not be used for itineraries where an approach and a route cannot be distinguished.": "Alçada a l'inici de la via, en cas d'un itinerari en què es distingeixi l'aproximació de la via pròpiament dita. No cal omplir aquest camp en cas d'un itinerari fàcil o en què no es distingeixi clarament l'aproximació de la via.",
        "An edge is characterized by a main axis and two sides. Walk-in is generally covered by one of the sides or the edge start.": "Una aresta es caracteritza per un eix principal i dos vessants. L'aproximació es fa, en general, per un dels dos vessants o per l'inici de l'aresta.",
        "An error occured while loading this profile": "S'ha produït un error durant la càrrega del perfil",
        "An error occured while loading this xreport private data": "S'ha produït un error durant la càrrega de les dades privades de l'informe d'accident / incident",
        "Application mobile": "Aplicació mòbil",
        "Are you sure you want to delete this association?": "Segur que voleu eliminar aquesta associació?",
        "Are you sure you want to delete this document?": "Esteu segur/a de voler suprimir aquest document?",
        "Are you sure you want to delete this locale?": "Esteu segur de voler eliminar aquesta versió lingüística?",
        "Are you sure you want to revert to this version of the document?": "Esteu segur de voler restaurar aquesta versió del document?",
        "Areas": "Regions",
        "Articles": "Articles",
        "As well as the slope itself, there are some obstacles (such as rock outcrops) which could aggravate injury.": "A l'exposició del pendent s'hi afegeixen obstacles que agreujarien les ferides: petita barra de roca sense risc d'impacte, corredor sinuós.",
        "Associate documents (e.g. routes, waypoints, books...etc)": "Associa documents (per exemple itineraris, punts de pas, llibres, etc.)",
        "Associated articles": "Articles associats",
        "Associated books": "Llibres associats",
        "Associated documents": "Documents associats",
        "Associated outings": "Sortides associades",
        "Associated routes": "Itineraris associats",
        "Associated waypoint_children": "Sub-punts de pas",
        "Associated waypoints": "Punts de pas associats",
        "Association": "Associació",
        "At the time of the incident, describe your technical level, your physical condition, how tired you had become just prior to the incident, and, if at altitude, how well you were acclimatized, etc.": "Descrigueu el vostre nivell tècnic a la data de l'esdeveniment, la vostra condició física, la fatiga acumulada abans de l'esdeveniment, l'aclimatació en el cas d'una sortida en altitud, etc.",
        "At times there is no path. Hands might be needed for overcoming certain difficulties. Terrain is somewhat exposed with delicate grassy slopes or slopes mixing rocks, easy nev&eacute;s or glacier which are not snow covered (no crevasse danger). <em>Requirements:</em> Familiarity with exposure. Rigid soled hiking boots. Ability to evaluate terrain and good orientation capabilities. Alpine experience is advisable. In case of bad weather, retreat could be complicated.": "Excursionisme alpí. Recorregut sovint fora de sender. L'ajuda de les mans és de vegades necessària per a la progressió. Terreny ja força exposat, pendents herbosos delicats, pendents de roca, congestes fàcils i passos sobre glacera no recoberts de neu.\nRequeriments: cal estar familiaritzat amb el terreny exposat. Bótes rígides. Una certa capacitat d'avaluació del terreny i una bona capacitat d'orientació. Experiència alpina. En cas de mal temps, la retirada pot esdevenir difícil.",
        "Attribution — You must give appropriate credit, provide a link to the license, and indicate if changes were made.": "Reconeixement — Heu de reconèixer d'una manera apropiada l'autoria de l'Obra, proporcionar un enllaç a la llicència i indicar si s'han fet canvis a l'Obra.",
        "Author": "Autor",
        "Autonomy for practising this activity.": "Autonomia en la pràctica de l'activitat.",
        "Avalanche danger level coming from the avalanche bulletin at the place and time of the event (the avalanche bulletin may indicate a different level depending on the altitude, orientation and time).": "Índex del risc d'allaus segons el butlletí en el lloc i hora de l'esdeveniment (el butlletí pot indicar un risc diferent segons l'altitud, l'orientació i l'hora).",
        "Avalanche danger level coming from the avalanche bulletin at the place and time of the event (the avalanche bulletin may indicate a different level depending on the altitude, orientation and time). If there is no avalanche bulletin or it did not mention an avalanche danger level, select 'unavailable'.": "Índex del risc d'allaus segons el butlletí en el lloc i hora de l'esdeveniment (el butlletí pot indicar un risc diferent segons l'altitud, l'orientació i l'hora). Si no hi ha butlletí o si no menciona risc, seleccioneu \"indisponible\".",
        "Avalanches": "Allaus",
        "Average slope (degrees)": "Pendent mitjà (graus)",
        "Average slope in degree": "Pendent mitjà en graus",
        "Back to homepage": "Torna a la pàgina d'inici",
        "Base layer": "Fons de mapa",
        "Block account": "Bloqueja aquest usuari",
        "Blocking user failed:": "El bloqueig d'aquest usuari ha fallat:",
        "Bold": "Negreta",
        "Books": "Llibres",
        "Books and websites not already associated to this route": "No hi ha llibres ni webs associats a aquest itinerari",
        "Briefly describe any injuries. Comments that do not fit into any other fields can be entered here.": "Descrigueu breument les eventuals ferides, i allò que faríeu avui, vist en perspectiva. Els comentaris que no encaixin als altres camps es poden entrar aquí.",
        "Camptocamp.org aims to facilitate information sharing between mountain addicts and contribute to the safety of mountain activities.": "Camptocamp.org té com a objectius compartir informació entre practicants d'esports de muntanya i contribuir a la seguretat a les activitats de muntanya.",
        "Cancel": "Cancel·la",
        "Change account parameters": "Canvia els paràmetres del compte",
        "Change password": "Canvia la contrasenya",
        "Changes": "Modificacions",
        "Check to publish the report anonymously": "Marqueu la casella per publicar l'article anònimament. S'atribuirà al compte \"Base d'accidents\". Atenció: després de desar-lo, l'article ja no es podrà modificar.",
        "Checking if following user failed:": "S'està comprovant si ha fallat el seguiment del participant:",
        "Checking if user is blocked failed:": "La comprovació de si l'usuari està bloquejat ha fallat:",
        "Choose at least one route taken during the outing.": "Escolliu almenys un itinerari seguit durant la sortida.",
        "Classic or modern bolted route with expansion bolts or pegs only in the difficult unprotectable sections and at belays.": "Via clàssica o moderna equipada amb parabolts o pitons només als passos improtegibles i a les reunions.",
        "Classic route with abundant equipment of good quality, essentially pegs and a few expansion bolts. Nevertheless, it may be necessary to complete or strengthen the equipment in place.": "Via clàssica amb equipament abundant i de bona qualitat a base de pitons i algun spit o parabolt. Tanmateix, podria resultar necessari completar o reforçar l'equipament present.",
        "Clear filters": "Esborra els filtres",
        "Climb with a stiff sequence (85°) of maximum 10m high. The ice is abundant and compact.": "Escalada que presenta un pas pendent (85º) que pot arribar a 10m d'altura. El glaç és gruixut i compacte.",
        "Climb with a vertical section of 20m or so. The ice is more spaced out and take specific shapes: cauliflowers and other ruggednesses. For waterfalls, these are generally cigars.": "Escalada amb una secció vertical d'uns 20m. El glaç comença a separar-se i prendre formes particulars: coliflors o d'altres relleus. En cascada de glaç, es tracta en general de columnes.",
        "Climb with a vertical section of nearly 40 to 50m. Climb is technical. The ice may become really spaced out.": "Escalada amb una secció vertical de 40 a 50m. L'escalada és tècnica. El glaç pot estar particularment separat.",
        "Climbing with a vertical section of 30m or so. Climbing becomes pretty technical.": "Escalada amb una secció vertical d'uns 30m. L'escalada esdevé força tècnica",
        "Close": "Tanca",
        "Close (Esc)": "Acabat (Esc)",
        "Close the announcement": "Tanca l'anunci",
        "Combined elevation of the approach of a route, for a route where approach is distinguished from the route itself. The approach height is calculated from minimum altitude and altitude where difficulties start.": "Desnivell acumulat a l'aproximació a un itinerari, en cas d'un itinerari en què es distingeixi l'aproximació de la via pròpiament dita.\nEl desnivell de l'aproximació es calcula a partir de l'altura mínima i l'altura a l'inici de les dificultats.",
        "Combined elevation of the main difficulties of a route, for a route where approach is distinguished from the route itself. Do not mix up with the difficulties length: difficulties height is always lower.": "Desnivell acumulat de les dificultats principals d'un itinerari, en cas que es distingeixi l'aproximació de la via pròpiament dita. No s'ha de confondre amb el desenvolupament d'una via: el desnivell sempre és inferior al desenvolupament.",
        "Comment": "Comentari",
        "Comment about the changes": "Breu descripció de les modificacions fetes al document",
        "Comments": "Comentaris",
        "Comments are disabled.": "No s'autoritzen comentaris en aquest document.",
        "Compare selected versions": "Compara les versions seleccionades",
        "Comparing documents": "Comparació de documents",
        "Condition of the glacier followed by the route: covered and easy to cross, delicate but travel is possible, open and difficult to cross or clearly imposible to cross. The <i>Conditions</i> field allows to fill in additional information.": "Estat de la glacera travessada per l'itinerari: ben tapada i fàcilment franquejable, oberta o delicada de travessar, o clarament infranquejable. El camp <i>Condicions trobades</i> permet donar informació complementària.",
        "Conditions, summits, routes": "Condicions, cims, itineraris",
        "Contact": "Contacte",
        "Continue the discussion": "Segueix la discussió",
        "Cotometer": "Escala de dificultats",
        "Couloir or steep skiing : slopes between 40 and 45° over more than 200m vertical.": "Esquí de canal o pendent fort. Pendents de 40 o 45º en més de 200m.",
        "Create a new article": "Crea un nou article",
        "Create a new book": "Crea un nou llibre",
        "Create a new outing": "Crea una nova sortida",
        "Create a new report": "Crea un nou informe",
        "Create a new route": "Crea un nou itinerari",
        "Create a new waypoint": "Crea un nou punt de pas",
        "Created on": "Creat el",
        "Creating a report": "Crea un informe d'accident/incident",
        "Creating a route": "Creació d'un itinerari",
        "Creating a waypoint": "Creació d'un punt de pas",
        "Creating an area": "Creació d'una regió",
        "Creating an article": "Creació d'un article",
        "Creating an outing": "Creació d'una sortida",
        "Crowding of the route during the outing.": "Freqüentació de l'itinerari el dia de la sortida.",
        "Cumulated negative elevation gain. This includes potential descents on the route to the summit.": "Desnivell negatiu acumulat. Inclou potencials baixades de camí cap al cim.",
        "Current password": "Contrasenya actual",
        "Danger signs": "Senyals de perill",
        "Date": "Data",
        "Delete geometry": "Esborra",
        "Delete this document": "Suprimeix aquest document",
        "Delete this locale": "Suprimeix aquesta versió lingüística",
        "Deleting document failed:": "La supressió del document ha fallat:",
        "Deleting locale failed:": "La supressió de la versió lingüística ha fallat:",
        "Describe access period": "Indiqueu el període d'accés",
        "Describe here the gear needed for this route": "Descriviu aquí el material específic que cal utilitzar a més de l'equipament habitual. Només cal mencionar el material &quot;exòtic&quot; (en qualitat o quantitat). Exemples de mencions innecessàries: ARVA, pala, sonda, grampons, piolets, material de glacera (n'hi ha prou de marcar el camp &quot;material de glacera&quot;), tascons i bagues sense més detalls.",
        "Describe opening hours": "Indiqueu l'horari d'obertura",
        "Describe opening periods": "Indiqueu els períodes d'obertura",
        "Describe the information gathered before the outing and how these evolved once on route.": "Descrigueu la informació consultada abans de la sortida i el seguiment de la seva evolució sobre el terreny.",
        "Describe the information gathered before the outing and how these evolved once on route: weather forecast, avalanche risk reports, amount of refreezing, condition of the snow/ice/rock, reports from the previous days, etc.": "Descrigueu la informació consultada abans de la sortida i el seguiment de la seva evolució sobre el terreny. Això inclous les previsions meteorològiques, els butlletins d'allaus, la qualitat del regel, la qualitat de la neu o de la roca, les ressenyes dels dies anteriors, etc.",
        "Describe why you select this outing and why you decide to engage.": "Descrigueu perquè heu escollit aquesta sortida, a quin punt estàveu motivat amb l'objectiu fixat.",
        "Describe your problem, and post the comment.": "Descrigueu el vostre problema i pengeu el comentari.",
        "Describes what happened during the outing.": "Descrigueu el desenvolupament de la sortida i de l'incident/accident",
        "Details of the actual outing and the incident.": "Descrigueu el desenvolupament de la sortida i de l'incident/accident",
        "Details of the actual outing and the incident. If you have already written up your outing, you only need to describe the incident, then link it to your outing report (after first uploading it)": "Descrigueu el desenvolupament de la sortida i de l'incident/accident. Si ja heu entrat una sortida, podeu descriure únicament l'esdeveniment, i després d'haver-ne registrat un informe, l'associeu a la sortida.",
        "Did you maintain the schedule ?": "Heu complert l'horari previst?",
        "Difficult.": "Difícil.",
        "Distance": "Distància",
        "Distance (km)": "Distància (km)",
        "Document has been protected": "El document està protegit",
        "Document has been unprotected": "El document s'ha desprotegit",
        "Download as CSV": "Carregueu-ho en format CSV",
        "Download track as": "Descarrega la traça en",
        "Download waypoint as": "Descarrega el punt de pas com",
        "Drop images here or click to upload": "Arrossegueu imatges aquí o cliqueu per carregar-ne",
        "Duration": "Durada",
        "Duration (hrs)": "Durada (h)",
        "EULA": "Acord de llicència d'usuari final",
        "Easy descent which does not require any particular technical abilities such as forest tracks for example.": "Itinerari fàcil que no demana cap tècnica particular per avançar amb seguretat: camp obert < 25º, pista forestal.",
        "Easy, slow sloping. The use of axe(s) is not mandatory.": "Fàcil, poc pendent. L'ús de piolet(s) no és obligatori.",
        "Easy.": "Fàcil.",
        "Edit": "Edita",
        "Edit in ca": "Edita en català",
        "Edit in de": "Edita en alemany",
        "Edit in en": "Edita en anglès",
        "Edit in es": "Edita en castellà",
        "Edit in eu": "Edita en euskera",
        "Edit in fr": "Edita en francès",
        "Edit in it": "Edita en italià",
        "Editing a profile": "Edició d'un perfil",
        "Editing a report": "Edició d'un informe d'accident/incident",
        "Editing a route": "Edició d'un itinerari",
        "Editing a waypoint": "Edició d'un punt de pas",
        "Editing an area": "Edició d'una regió",
        "Editing an article": "Edició d'un article",
        "Editing an image": "Edició d'una imatge",
        "Editing an outing": "Edició d'una sortida",
        "Elevation": "Altitud",
        "Elevation (m)": "Altitud (m)",
        "Elevation at which skis were put on, on the way up. The <i>Conditions</i> field allows to fill in additional information.": "Cota de calçat dels esquís a la pujada. El camp de <i>Condicions</i> permet afegir informació addicional.",
        "Elevation at which skis were taken off, on the way down. The <i>Conditions</i> field allows to fill in additional information.": "Cota de descalçat dels esquís. El camp de <i>Condicions</i> permet afegir informació addicional.",
        "Elevation profile": "Perfil altimètric",
        "Email": "Correu electrònic",
        "Enter a discriminatory part of the document's name. It is possible to search on multiple keywords. For a route, this includes the name of the summit(s) associated to the route.": "Entreu una part rellevant del nom del document. Per a un itinerari, indiqueu el nom del/s cim/s associat/s. També és possible d’entrar el núm. de document (que figura a l’URL).",
        "Equipment": "Equipament",
        "Error while uploading the image:": "S'ha produït un error mentre es carregava la imatge:",
        "Esay leaning climb (75°) with many steep pitches. The ice is abundante and compact.": "Escalada poc inclinada (75º) amb nombrosos ressalts. El glaç és gruixut i compacte.",
        "Exposure is limited to that of the slope itself. Getting hurt is still likely if the slope is steep and/or the snow is hard.": "L'exposició és la del pendent en si. El risc de ferida és tanmateix important sobre neu dura i/o pendent fort.",
        "Extreme climb. Really stiff, it may be overhanging for several meters. The technique (among which gestural) used by the alpinist is similar to that of a rock climber.": "Escalada extrema. Molt pendent, pot ser desplomada en diversos metres. La tècnica (gestual, sobretot) utilitzada per l'alpinista s'assembla a la de l'escalada en roca.",
        "Extremely difficult.": "Extremadament difícil.",
        "Failed loading this map background": "Ha fallat la càrrega del mapa de fons",
        "Failed saving the changes": "No s'ha pogut desar els canvis",
        "Failed to associate document:": "No s'ha pogut associar el document:",
        "Failed to unassociate document:": "No s'ha pogut desassociar el document",
        "Fall is possible but with very limited impact for a hiker. For a biker the injurry will be essentially related to the speed.": "La caiguda és possible, el risc i la gravetat de les ferides seran essencialment causa de la velocitat.",
        "Falls will be long but will not cause injury. Bolts or protection will be widely spaced.": "La caiguda serà llarga però sense conseqüències físiques. Els punts d'ancoratge existents o les proteccions que anem posant són espaiats.",
        "False": "no",
        "Feed for user:": "Canvis fets per l'usuari:",
        "Few technical difficulties. Slopes do no exceed 35°.": "Poques dificultats tècniques. Els pendents no passen de 35º.",
        "Filter on map extent": "Limita la cerca al mapa visible",
        "Filter preferences": "Filtra les preferències",
        "Filters": "Filtres",
        "Find all Camptocamp in the mountains with the new mobile application": "Descobriu Camptocamp a la muntanya amb la nova aplicació mòbil",
        "Find all Camptocamp in the mountains with the new mobile application.": "Descobriu tot Camptocamp a la muntanya amb la nova aplicació mòbil",
        "Follow": "Segueix",
        "Followed users": "Usuaris seguits",
        "Following user failed:": "El seguiment del participant ha fallat:",
        "Footpath is well marked. Terrain is even and flat, or slightly sloped. There is no risk of falling. <em>Requirements:</em> None, you could also follow the itinerary in running shoes. Orientation is not a problem, usually even without a map.": "Caminada. Sender ben traçat. Terreny pla o amb pendents suaus, no hi ha risc de caigudes.\n<em>Requeriments:</em> Cap, es pot fer amb bambes. L'orientació no suposa cap problema, en general es pot fer fins i tot sense mapa.",
        "For a route passing near another hut on the descent, the altitude of this hut should be used.": "En un itinerari en què es pot passar pel refugi a la baixada, es prendrà l'altura del refugi.",
        "For a route, the list of documents contains the routes associated to the selected summit or its sub-summits. Select the desired route.": "Per a un itinerari, es mostra la llista dels itineraris associats al cim seleccionat, així com els seus avant cims. Seleccioneu l’itinerari que cerqueu.",
        "For a traverse with no other hut on the route, the altitude of the first hut should be used.": "En un itinerari de travessa sense cap altre refugi a l'itinerari, es prendrà l'altura mínima de l'itinerari des del refugi.",
        "For a traverse with other stages (e.g. a <i>raid</i> from hut to hut), the minimum altitude will be the lowest point of the route reached between huts.": "En un itinerari de travessa en què hi hagi un altre refugi (cas d'una etapa que va d'un refugi a un altre), es prendrà l'altura mínima de l'itinerari entre els dos refugis.",
        "For altitudes between 2100m and 2700m, both activities can be selected in case of doubt.": "En altituds d'entre 2100m i 2700m, es poden seleccionar les dues activitats en cas de dubte.",
        "For each avalanche, indicate:\n        <ul>  \n          <li translate=\"\">type of avalanche : dry or wet snow, point or slab release</li>\n          <li translate=\"\">location, elevation and approximate dimensions of the avalanche in the start zone and in the deposit zone</li>\n        </ul>": "Per cada allau, preciseu:\n- el tipus d'allau: de neu seca o humida, sortida puntual o de placa\n- el lloc, l'altitud i les dimensions aproximades de la zona de sortida i les del dipòsit",
        "For further information, read the \"Backpack content\" articles, for which a link is provided below the text area. When displaying the route, those links are automatically added in the \"Gear\" field, and followed by the text mentioned here.": "Per a més informació, consulteu els articles \"El contingut de la motxilla\", a l'enllaç de sota la línia d'edició. Un cop acabada l'edició, a l'apartat de material necessari hi apareixerà aquest enllaç, seguit del que indiqueu addicionalment en aquest camp.",
        "Forgot password?": "Contrasenya oblidada?",
        "Form is not valid": "El formulari no és vàlid",
        "Forum": "Fòrum",
        "Forum username": "Nom d'usuari del fòrum",
        "Fullname": "Nom complet",
        "Fullscreen map": "Mapa a pantalla completa",
        "GPS Track": "Traça GPS",
        "General": "General",
        "Gentle slopes(< 20°), with frequent and/or specific markers on established, well-traveled routes.": "Pendents suaus (< 20°), camí abalisat específicament per fer amb raquetes i sovint amb traça oberta.",
        "Getting account data failed:": "No ha estat possible la recuperació de dades del compte:",
        "Getting feed data failed:": "La recuperació de les dades del fil ha fallat:",
        "Getting followed list failed:": "La recuperació de la llista seguida ha fallat:",
        "Getting mailing lists failed:": "Podeu modificar aquí les vostres subscripcions als butlletins nivològics:",
        "Getting preferences failed:": "La recuperació de les preferències ha fallat:",
        "Give your observations concerning the snowpack stability:": "Detalleu el que heu observat en relació a l'estabilitat del mantell nivós:",
        "Global judgment on the conditions encountered on the route during the outing. This criterion can be used to filter outings. The <i>Conditions</i> field allows to fill in additional information.": "Aquesta casella és una valoració de les condicions del terreny trobades al llarg de l'itinerari durant la sortida, utilitzable als filtres de cerca de les sortides. El camp <i>Condicions trobades</i> permet donar informació complementària i destriar entre risc, ambient i plaer.",
        "Go to the previous page": "Torna a la pàgina anterior",
        "Grading of exposure of downhill skiing (toponeige). The exposure grade does not take into account objective hazards (eg. stone/ice fall) but only the consequences of a the skier falling.": "Grau d'exposició del descens amb esquís (escala Toponeige).\nL'exposició descriu el risc de ferides en cas de caiguda, a part del pendent en si mateix: una exposició feble però un pendent fort no garanteix una caiguda sense conseqüències.",
        "Had a timetable for the route been foreseen ?": "S'havia establert un horari?",
        "Had a timetable for the route been foreseen? Did you maintain the schedule? Was time a factor in causing the incident?": "S'havia establert un horari? S'havia respectat? La gestió del temps ha tingut influència sobre el desencadenament de l'esdeveniment?",
        "Has the event required a rescue service?": "Els fets han requerit la intervenció dels serveis de rescat?",
        "Has this incident affected the way you will do things in the future?": "Aquest esdeveniment ha provocat un impacte en les vostres pràctiques o ha modificat els vostres hàbits?",
        "Have an account?": "Ja teniu un compte?",
        "Have the impacted persons been injured and forced to temporarily cease the activity performed during this outing?": "En el cas de les persones afectades, l'esdeveniment ha provocat una interrupció de l'activitat practicada a la sortida per raons físiques (ferides)?",
        "Have you (re) evaluated the risks at each change in the situation?": "Heu reavaluat els riscos a cada canvi de situació?",
        "Have you (re)evaluated the risks at each change in the situation? What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the leader of the group, etc.": "Heu reavaluat els riscos a cada canvi de situació?\nConsidereu els factors que hagin pogut influir en el vostre nivell d'atenció, com la fatiga, l'estrès, la baixa atenció un cop superades les dificultats o bé a la baixada, un sector conegut o amb reputació de fàcil, la presència de traces o d'altra gent, una confiança total en el responsable del grup, etc.",
        "Heading": "Títol",
        "Here is the list of users you are following and whose activity you will see in your personal feed.": "Aquesta és la llista dels usuaris que seguiu i dels quals veureu l'activitat al vostre fil personal",
        "Here you may change your subscriptions to snow forecast mailing lists.": "Podeu modificar aquí les vostres subscripcions als butlletins d'allaus.",
        "Here you may set activity and region filters that will apply to the homepage feed.": "Definiu aquí els filtres d'activitats i de regions que seran aplicats al fil de la pàgina d'inici.",
        "Hide list": "Amaga la llista",
        "Hide map": "Amaga el mapa",
        "History": "Versions",
        "Home": "Pàgina d'inici",
        "How does this work?": "Com funciona?",
        "I have read and agree to the": "He llegit i accepto les",
        "If an hut is frequently associated to the route, minimum altitude depends on the route type:": "Si un refugi és habitualment utilitzat per recórrer aquest itinerari, l'altura mínima dependrà del tipus d'itinerari:",
        "If checked, comments cannot be posted or read.": "No es poden penjar o llegir comentaris quan la casella està marcada.",
        "If it is impossible to know whether you would have been affected or not, leave the field empty.": "Si és impossible saber si haguéssiu quedat afectat/da o no, deixeu el camp buit.",
        "If most of the route is too difficult for snowshoes, or if snowshoeing is used for approach purposes, then the route should be graded as an <a href=\"/articles/188413 \">alpine route</a> (select the appropriate activity as well). If the route is borderline, both activities can be selected.": "Si les dificultats que impliquen progressar sense raquetes són llargues o constitueixen l'objectiu principal, aleshores l'itinerari haurà de ser <a href=\"/articles/188413/fr\">graduat en tant que itinerari d'alpinisme i no de raquetes, després d'haver seleccionat l'activitat adequada. Un itinerari situat al límit entre les raquetes i l'alpinisme podrà associar-se a les dues activitats.",
        "If relevant, describe the factors which might have made the situation worse:": "Si n'hi ha, descrigueu els elements que han agreujat les conseqüències de l'esdeveniment o empitjorat la situació:",
        "If relevant, describe the factors which prevented the incident from being more serious:": "Si n'hi ha, descrigueu els elements que han atenuat les conseqüències de l'esdeveniment o que han impedit que la situació esdevingués un accident més greu:",
        "If the number of people affected is 0, consider your involvement if the incident had taken place.": "Si el nombre de persones afectades és 0, considereu com hauríeu quedat afectat/da si l'incident hagués tingut lloc.",
        "If there are no avalanche bulletin or does not mention an avalanche danger level, select \"unavailable\".": "Si no hi ha butlletí o si no menciona risc, seleccioneu \"indisponible\".",
        "If yes, in what way?  For example: apprehension, better preparation, not doing the activity anymore, changing your partner(s).": "Si és el cas, en quin sentit? (aprensió, preparació més detallada, parada en l'activitat, canvi de company de cordada o de sortides, etc.).",
        "If you have already written up your outing, you only need to describe the incident, then link it to your outing report (after first uploading it).": "Si ja heu entrat una sortida, podeu descriure únicament l'esdeveniment, i després d'haver-ne registrat un informe, l'associeu a la sortida.",
        "Image": "Imatge",
        "Image type cannot be changed for collaborative images": "No es pot canviar el tipus d'imatge en cas d'imatges col·laboratives",
        "Images": "Imatges",
        "In case of a fall, death is certain.": "En cas de caiguda, mort segura.",
        "In case of a fall, death is very likely.": "En cas de caiguda, salt d'una gran barra rocallosa o corredor tortuós, risc probable d'impacte. Mort probable.",
        "In case of a fall, the skier faces certain death.": " En cas de caiguda, salt d'una paret alta o corredor molt estret, impacte garantit. Mort segura.",
        "In case of a fall, very serious or deadly injuries.": "En cas de caiguda, lesions molt greus o mortals.",
        "Information": "Informació",
        "Information on the location of the incident.": "Detalls sobre el lloc de l'esdeveniment.",
        "Information on the location of the incident.  Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here).  After completing the report, you can associate it to a route, a climbing site or an outing.": "Detalls sobre el lloc de l'esdeveniment. Georeferencieu l'esdeveniment sobre el mapa d'aquí sobre, encara que sigui de forma imprecisa (en aquest cas, preciseu-ho aquí).",
        "Infos": "Info",
        "Initiation. Slopes do not exceed 30° with no narrow sections. Vertical descent is less than 800m.": "Nivell d'iniciació. Els pendents no passen de 30º. Els passos no són gaire estrets. El desnivell és inferior a 800m.",
        "Insert Hyperlink": "Insereix un enllaç",
        "Insert Image Hyperlink": "Inserció d'un enllaç cap a la imatge",
        "Invalid email address": "Correu electrònic incorrecte",
        "Italic": "Cursiva",
        "Know more about SERAC": "Més sobre SERAC",
        "L": "L",
        "Last forum topics": "Darrers temes al fòrum",
        "Last outings": "Darreres sortides",
        "Latest changes": "Canvis recents",
        "Latitude": "Latitud",
        "Layers": "Capes",
        "Legend:": "Llegenda:",
        "Less classic route with little equipment (most protection must be placed and most belays must be built) and/or of very bad quality.": "Via menys clàssica amb poc equipament (la major part dels punts de protecció i de les reunions s'han de posar) i/o l'equipament és de molt mala qualitat.",
        "Level of awareness and (re) evaluation of the risks:": "Nivell d'atenció i de (re)avaluació dels riscos:",
        "Licence": "Llicència",
        "List": "Llista",
        "List of participants to the outing who are not registered users on the website.": "Llista dels participants de la sortida no inscrits a camptocamp.",
        "List of versions for language:": "Llista de versions per idioma:",
        "Load my preferences": "Activa les meves preferències",
        "Loading feed, please wait...": "S'està carregant el fil, si us plau espereu-vos...",
        "Location": "Localització",
        "Location / elevation / orientation": "Lloc / altitud / orientació",
        "Log in to post the first comment": "Registreu-vos per deixar-hi el primer comentari",
        "Login": "Accedeix",
        "Login failed:": "L'accés ha fallat:",
        "Logout": "Surt",
        "Logout failed:": "No s'ha pogut sortir:",
        "Longitude": "Longitud",
        "Main facing of the route or of its main difficulties only. Additional information can be added into the 'Remarks' section.": "Orientació principal de l'itinerari o de les seves dificultats.\nEs pot afegir informació complementària al camp <i>Notes</i>.",
        "Make profile page public": "Fes pública la pàgina de perfil",
        "Map": "Mapa",
        "Maps, guidebooks and outings reports consulted. Evaluation of the route during the outing.": "Mapes i ressenyes d'itineraris i de sortides consultades.",
        "Maps, guidebooks and reports from previous outing used.": "Mapes i ressenyes d'itineraris i de sortides consultades.",
        "Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here).": "Information on the location of the incident. Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here).",
        "Merge documents": "Fusiona els documents",
        "Merge with other document": "Fusiona amb un altre document",
        "Merging a source document with a target document transfers all\n  associations of the source document to the target document, and sets up a\n  redirection from the source to the target document.": "En fer la fusió, totes les associacions del document font seran transferides al document diana i s'activarà una redirecció.",
        "Merging documents failed:": "La fusió dels documents ha fallat:",
        "Minimum and maximum altitude reached on this route. If an hut is frequently associated to the route, minimum altitude depends on the route type:": "Altitud mínima i màxima aconseguida en aquesta sortida. Si un refugi és habitualment utilitzat per recórrer aquest itinerari, l'altura mínima dependrà del tipus d'itinerari:",
        "Missing field": "Camp obligatori",
        "Mobile application": "Aplicació mòbil",
        "Moderate": "Moderat",
        "More": "Més",
        "More info": "Més informació",
        "More than one type may be selected.": "Se'n poden seleccionar diversos tipus.",
        "My account": "El meu compte",
        "My followed users": "Els meus amics",
        "My mailing lists": "Butlletins als quals us heu subscrit",
        "My outings": "Les meves sortides",
        "My preferences": "Les meves preferències",
        "My profile": "El meu perfil",
        "Need help?": "Necessiteu ajuda?",
        "New password": "Nova contrasenya",
        "No account yet?": "Encara no tens un compte?",
        "No content changes.": "Cap canvi al contingut.",
        "No email could be sent:": "No s'ha pogut enviar el correu:",
        "No maps associated": "No hi ha mapes associats",
        "No match?": "No hi ha cap resultat satisfactori?",
        "No more feed to load.": "No hi ha res més a carregar al fil",
        "No results": "Cap resultat",
        "No thread yet?": "No hi ha cap comentari",
        "NoDerivatives — If you remix, transform, or build upon the material, you may not distribute the modified material.": "Sense modificacions — En el cas que feu una remescla, que transformeu o que creeu a partir del material de l'Obra original, no teniu autorització a distribució o posar a disposició l'Obra modificada.",
        "NonCommercial — You may not use the material for commercial purposes.": "No Comercial  — No podeu fer ús comercial de l'Obra, ni de la totalitat ni d'una part.",
        "Note that comments have to be transferred manually in Discourse before merging.": "S'han de transferir manualment els comentaris al Discurs abans de fusionar els documents.",
        "Noticeable": "Es nota",
        "Number of impacted persons. If no accident occurred or if no one has fallen, was buried or injured, put 0.": "Nombre de persones afectades per l'esdeveniment. Si l'esdeveniment no ha tingut lloc, o si ningú no ha estat arrossegat, no ha caigut o no ha estat tocat, entreu 0.",
        "Numbers": "Dades",
        "Observations of danger signs, fresh avalanche trace, and natural avalanche or human-triggered avalanche the day of the outing.": "Els comentaris relatius a les allaus es descriuen mitjançant un resum de text predefinit i amb el detall de les observacions.",
        "Ok": "D'acord",
        "Only letters, numbers and characters \".-_\" are allowed.": "Només s'accepten lletres, xifres i els caràcters \".-_\"",
        "Only status updates with the selected activities and in the selected areas are shown in your homepage feed. Status updates from followed users will always be shown.": "Només es mostren al fil de la pàgina d'inici les actualitzacions que afecten les regions i activitats seleccionades.\nLes actualitzacions dels usuaris seguits sempre són visibles.",
        "Outings": "Sortides",
        "Over protected with bolts/pitons or good, solid protections minimum every meter ground up. No obligatory move.": "Sobreprotegit amb punts d'ancoratge existents o bé fàcil de protegir des del terra a cada metre. No hi ha moviments obligats.",
        "Overhanging. Dry-tooling difficult. Less than 10m difficult climb.": "Desplomat. Dry-tooling difícil. Menys de 10m d'escalada difícil.",
        "P1 well bolted:": "P1 (ben equipat):",
        "P2 partially bolted:": "P2 (parcialment equipat):",
        "P3 some bolts:": "P3 (poc equipat):",
        "P4 not bolted:": "P4 (desequipat):",
        "Page not found": "No s'ha trobat la pàgina",
        "Participate to MW contest": "Participa al concurs \"canvi d'aproximació\" organitzat per Mountain Wilderness",
        "Parts of the path can lack markings. Terrain sometimes steep. Falls are not to be excluded. <em>Requirements:</em> Good footing. Hiking boots are recommended. Basic orientation know-how.": "Caminada de muntanya. Sender amb traça ininterrompuda. Terreny de vegades pendent, no és impossible una caiguda.\n<em>Requeriments:</em> Tenir el peu ferm. Es recomanen les bótes de muntanya. Capacitat mínima d'orientació.",
        "Password": "Contrasenya",
        "Password could not be changed:": "No s'ha pogut canviar la contrasenya:",
        "Path is sometimes invisible. Hands might be needed for balance. Some stretches might be exposed to stone fall o cross moderately steep scree or rocky slopes where exposed stretches might be equipped with ropes or chains. <em>Requirements:</em> Very good footing. Good hiking boots. Average orientation capabilities. Basic experience in the mountains is advisable.": "Caminada exigent per muntanya. Sender no necessàriament visible en tot el recorregut. Els passos exposats poden estar assegurats amb cordes o cadenes. L'ús de les mans pot ser necessari per l'equilibri. Alguns passos exposats tenen risc de caiguda, tarteres, pendents en roca sense traça.\n<em>Requeriments:</em> Tenir el peu molt ferm. Bones bótes de muntanya. Capacitat d'orientació mitjana. Experiència elemental en muntanya.",
        "Personal feed off": "Fil personal desactivat",
        "Personal feed on": "Fil personal activat",
        "Post the first comment": "Penja el primer comentari",
        "Preview": "Vista prèvia",
        "Print page": "Imprimeix la pàgina",
        "Printed on": "Imprès el",
        "Processing": "En procés",
        "Protect document": "Protegeix el document",
        "Protecting document failed:": "Ha fallat la protecció del document:",
        "R": "R",
        "R1": "R1",
        "R2": "R2",
        "R3": "R3",
        "R4": "R4",
        "R5": "R5",
        "Rating": "Dificultat",
        "Rating of aid climbing encountered. The aid rating corresponds to the maximum difficulty encountered for the rock aid climbing, that is climbing consisting in using aid points for moving on a given sequence. The scale goes from A0 to A6.": "El grau de dificultat en artificial correspon a la dificultat màxima de l'escalada artificial en roca, és a dir l'escalada que consisteix en utilitzar punts fixes d'ajuda per progressar en un passatge donat. L'escala va de A0 a A6.",
        "Rating of the free climbing difficulties. The rating represents the maximum rock free climbing difficulty. It is given based on the french scale, wich goes from 2 to 9b.": "Escala de dificultats d'escalada en roca en lliure. La dificultat lliure avalua la dificultat màxima de l'escalada lliure en roca. Es dóna sobre l'escala francesa tradicionalment utilitzada, que va de 2 a 9b.",
        "Rating of the required free climbing difficulties. The free climbing grade required represents the maximum rock free climbing difficulty. It corresponds to the rating of the difficulties that remain after all \"cheating\" possibilities using aid points are exhausted. The scale is the same as that of free climbing rating.": "Escala de dificultats obligades d'escalada en roca en lliure. La dificultat lliure obligada avalua la dificultat màxima obligada de l'escalada lliure en lliure en roca. Es correspon a la dificultat de la part que resta després d'haver exhaurit totes les possibilitats de \"fer trampes\" fent servir els punts d'ancoratge. L'escala és la mateixa que per a la dificultat lliure.",
        "Re evaluation of the route during the outing.": "Reavaluació de l'itinerari durant la sortida.",
        "Read the announcement": "Mostra l'anunci",
        "Recenter on your current position": "Centra-ho a la teva ubicació actual",
        "Recenter on...": "Centra a...",
        "Register": "Inscriviu-vos",
        "Register success": "Gràcies per la vostra inscripció! Rebreu un correu de validació ben aviat.",
        "Registered participants can be directly associated to the outing, thus allowing them to modify the outing, add pictures, and associate other registered participants.": "Els participants membres de camptocamp.org s'han d'associar des de la pàgina de consulta de la sortida, un cop aquesta s'hagi creat. Això els dóna dret de modificar la sortida, d'afegir-hi fotos i d'associar d'altres participants membres.",
        "Registration failed:": "El registre ha fallat:",
        "Remember me": "Recorda'm",
        "Remove association": "Elimina l'associació",
        "Required gear: 12 to 14 clippers, some of them lengthy, 1 to 2 slings to complete equipment in grade II pitches.": "Material necessari: de 12 a 14 cintes exprés, d'entre les quals alguna de llarga, 1 o 2 bagues per completar l'equipament als llargs fàcils de II.",
        "Required gear: It depends on the route. For a grade D or higher route, at least 8 nuts, 5 cams, 4 slings, long draws.": "Material necessari: depèn de la via. En cas d'una via D o més, mínim de 8 tascons, 5 friends, 4 bagues i cintes exprés llargues.",
        "Required gear: It depends on the route. For a grade D or higher route, at least a complete set of nuts and friends from Cams ranging from Camalot #0.3 to Camalot #3 - #4, 2 hammers, 6 pegs of various shapes.": "Material necessari: depèn de la via. En cas de vies D o superior, mínim un joc complet de tascons i de friends, del Camalot #0.3 al Camalot #3 - #4, 2 martells, 6 pitons variats.",
        "Required gear: It depends on the route. For a grade D or higher route, at least that of the \"some bolts\" category.": "Material necessari: depèn de la via. En vies D o superior, com a mínim el necessari per a les vies de categoria P3.",
        "Reset geometry": "Reinicia",
        "Reset password": "Restableix la contrasenya",
        "Restore this version": "Restaura aquesta versió",
        "Retry": "Torna-ho a provar",
        "Revert succeeded": "S'ha restaurat amb èxit",
        "Reverting document failed:": "La restauració ha fallat:",
        "Revision as of": "Versió del",
        "Risk rating (alpinisme: snow, ice and mixe)": "Riscos objectius (alpinisme: neu, glaç i mixt)",
        "Risk rating (ice climbing and dry-tooling)": "Avaluació del risc (Cascada de gel)",
        "Risk rating (mountain climbing)": "Avaluació del risc (Alpinisme en roca)",
        "Route with no bolts or a few spurious points.": "Via sense equipament o amb alguns punts de qualitat dubtosa.",
        "Routes": "Itineraris",
        "Routes on steeper, more exposed slopes (<30°), which=\"\" may=\"\" require=\"\" switchbacks=\"\" in=\"\" the=\"\" trail.<=\"\" span=\"\"></30°),>": "Itineraris per pendents força pendents (<30°), que poden requerir progressar fent ziga-zagues o flanquejar vessants pendents i exposats.",
        "Routes on very steep slopes (short sections >40° or longer sections >35°), requiring crampons, ice axes, or rope to progress upward over obstacles (couloirs, thin or exposed ridges, cliffs, etc.). Long homogeneous slopes >35° without obstacles are considered R5 as well.": "Itineraris per pendents molt forts (passatges >40° o trams sostinguts a més de 35°) que requereixen l'ús de grampons, piolet o corda per superar dificultats com corredors, arestes esmolades i molt exposades, una barra rocallosa. A partir de 35º, un llarg pendent sense obstacles significatius serà considerat com a molt fort i l'itinerari es graduarà com a R5.",
        "SERAC": "SERAC",
        "SERAC is a worldwide incidents and accidents database aiming at increasing safety in rock climbing and mountain sports.": "SERAC és una base de dades mundial sobre els accidents i incidents a la muntanya. La seva vocació és de millorar la seguretat a la pràctica de l'escalada i dels esports de muntanya.",
        "SSO login failed:": "Ha fallat la identificació SSO:",
        "SVG file": "Arxiu SVG",
        "Same as grade 3 but offers a stiffer steep pitch (80°).": "Ídem que el grau 3 però amb un ressalt més dret (80º).",
        "Same as grade 4. The stiff sequence may be almost vertical et lengthier, up to 15m high.": "Ídem que el grau 4, però el pas pendent pot ser quasi vertical i més llarg, de fins a 15m d'altura.",
        "Save": "Desa",
        "Search ...": "Cerca ...",
        "Search for a target document (document id or title).": "Cerca un document diana (id o títol)",
        "See also the help about": "Vegeu l'ajuda",
        "See profile based on:": "Perfil d'altituds basat en:",
        "See the activity of this contributor in your feed": "Vegeu les activitats d'aquest participant al vostre fil",
        "See the latest version": "Mostra la darrera versió",
        "Select the region of your interest by typing in the fied.": "Escrigueu el nom de la regió que us interessa al camp de text",
        "Send reset email": "Envia correu de restabliment",
        "Sensitive area:": "Àrea sensible:",
        "Sensitive areas": "Zones sensibles",
        "Set as main waypoint": "Estableix com a punt de pas principal",
        "Settings": "Propietats",
        "Several days?": "D'uns quants dies?",
        "Severe (Ice fall, S shape corridor)": "Greu (caiguda de glaç, corredor en S)",
        "Share": "Comparteix",
        "Share with us!": "Comparteix-ho amb nosaltres!",
        "ShareAlike — If you remix, transform, or build upon the material, you must distribute your contributions under the same license as the original.": "Compartir Igual — Si feu una remescla, transformeu o creeu a partir del material de l'Obra original, haureu de difondre l'Obra modificada amb les mateixes condicions, és a dir, amb la mateixa llicència amb la que es difonia l'Obra original.",
        "Short description of the applied changes": "Breu descripció dels canvis introduïts",
        "Show list": "Mostra la llista",
        "Show map": "Mostra el mapa",
        "Show only updates from followed users in the homepage feed": "Mostra al fil de la pàgina d'inici només les actualitzacions dels participants seguits.",
        "Show results": "Mostra els resultats",
        "Show this user's outings": "Mostra les sortides d'aquest participant",
        "Similar as R3 but steeper (<40°). on=\"\" harder=\"\" snowpacks=\"\" it=\"\" may=\"\" be=\"\" necessary=\"\" to=\"\" remove=\"\" the=\"\" snowshoes,=\"\" or=\"\" use=\"\" snowshoe=\"\" crampons.<=\"\" span=\"\"></40°).>": "El mateix que R3 però amb més pendent (<40°). Amb neus dures, alguns passatges poden obligar a treure's les raquetes o utilitzar ganivetes.",
        "Skiability": "Esquiabilitat",
        "Slightly difficult.": "Poc difícil",
        "Slope of the steepest part of the start zone of the avalanche.": "Pendent als punts més drets de la zona de sortida de l'allau.",
        "Slopes": "Mapes de pendents",
        "Slopes between 45 and 50° or more if exposure remains low. From 40° upwards if exposure is high. As well as a perfect downhill skiing technique, control of nerves becomes very important at this level of difficulty.": "Pendents d'entre 45º i 50º o més si l'exposició és baixa. A partir de 40º si l'exposició és forta. A més d'una tècnica perfecta, cal molta sang freda.",
        "Slopes up to 35° (equivalent to the steepest runs in ski resorts, on hard snow). Requires good skiing abilities in all snow conditions.": "Pendents de fins a 35º (com les pistes negres més dretes de les estacions d'esquí, amb neu dura). Aquest nivell demana poder baixar amb qualsevol tipus de neu sense dificultats tècniques.",
        "Slopes up to 45°, if exposure is low (between 30 and 40° if it is high or the passage is narrow). Very good skiing abilities are required.": "Pendents de fins a 45º poc exposats, o a partir de 30º i fins a 40º amb exposició forta o pas estret. Es fa indispensable una molt bona tècnica d'esquí.",
        "Snowshoeing difficulty grading:": "Escala de dificultats d'un itinerari de raquetes:",
        "Soft": "Tova",
        "Some technical sections. Long slopes at 35° with very short sections at 40-45°.": "Presència de passos tècnics. Pendents llargs de 35º, alguns passos molt curts de fins a 40-45º.",
        "Some vertical sequences.": "Algunes seccions verticals.",
        "Sorry, there was an error while getting the feed.": "Ho sentim, hi ha un error en la càrrega del fil.",
        "Sorry, there was an error while getting the forum data.": "Disculpa, hi ha hagut un error durant la càrrega del fil.",
        "Source file": "Arxiu font",
        "Source:": "Document a fusionar (font):",
        "Sport climbing bolted with 10 or 12mm expansion bolts, chemical bolts, etc. The route may not be equiped for abseil.": "Via esportiva equipada amb parabolts de 10 o de 12mm, químics, etc. La via no està forçosament equipada per a baixar-la en ràpel.",
        "Sport route on 8mm expansion bolts or other aging equipment.": "Via esportiva amb spits de 8mm o altre equipament envellit.",
        "Starts with slopes of 45°-50° during more than 300m vertical or above 50° for more than 100m vertical.": "Pendent de 45/50º en més de 300m o de més de 50º en 100m.",
        "Stop following this contributor": "Deixa de seguir aquest participant",
        "Stretches at 60° or more, high rock bands to jump or more generally very steep or exposed terrain.": "Passos de 60° o més, salt de barres rocalloses en terreny molt pendent o exposat.",
        "Style": "Estil",
        "Suggested rating": "Dificultat suggerida",
        "T6 grade was deleted. For routes that are graded over T5, you may use activities \"rock-climbing\"/\"alpine rock climbing\" and the associated grades.": "S'ha suprimit el grau de dificultat T6. Per als itineraris més difícils que T5, feu servir l'activitat \"escalada\" o bé \"escalada en alta muntanya\", així com l'escala de dificultats associada.",
        "Taken routes": "Itineraris seguits",
        "Target:": "Document a conservar (diana):",
        "Technical grade for downhill mountain bike difficulties:": "Grau de dificultat del descens amb BTT:",
        "Technical grade for downhill skiing difficulties (toponeige). This is not a punctual rating: it depends on the length and configuration of the difficulties rather than the hardest section only. It includes 5 levels. Each level is divided into 3 subdivisions: 4.1 = 4-, 4.2 = 4, 4.3 = 4+. The 5th level is open-ended: 5.4, 5.5, 5.6...": "Dificultat tècnica de descens amb esquís (escala Toponeige).\nNo és una dificulutat puntual: depèn de la llargada i de la configuració de les dificultats.\nComprèn 5 graus. Cada grau està dividit en 3: 4.1 = 4-, 4.2 = 4, 4.3 = 4+. El 5è grau està obert per dalt: 5.4, 5.5, etc.",
        "Technical grade for uphill mountain bike difficulties:": "Grau de dificultat de la pujada amb BTT:",
        "Technical grade for via ferrata difficulties:": "Grau de dificultat en vies ferrades:",
        "Thank you for your registration! We sent you an email, please click on the link to activate your account.": "Gràcies per registrar-vos! Us hem enviat un correu, si us plau, cliqueu l'enllaç per activar el compte.",
        "The Labande descent grade is complementary to the global grade. It evaluates the most difficult passage for the ski downhill. It is mostly tied to the slope but also takes exposure into account.": "La dificultat Labande puntual d'esquí és complementària a la dificultat global. Avalua la dificultat del passatge més delicat de la baixada amb esquís. Està essencialment lligada al pendent, però pren en consideració també l'exposició.",
        "The Objective Danger scale evaluates the risk of natural snow avalanches, serac avalanches, natural rockfall, natural stalactite fall and fragility of the waterfall ice. The danger coming from human behavior is not in this Objective Danger scale except for the falling down of the waterfall ice triggered by the climber.\nApproach, technical section and return are evaluate in the risk scale.": "S'hi tenen en compte les allaus naturals de neu, les caigudes de seracs, les esllavissades o caigudes de pedres, el despreniment d'estalactites i la fragilitat del suport. Els riscos relacionats directament amb l'acció humana no es tenen en compte, a excepció de l'esfondrament del suport provocada pel participant. Les allaus, caigudes de pedres i d'estalactites desencadenades pel participant o per alguna altra cordada no es tenen en compte. L'escala de riscos objectius contempla tant el tram tècnic com l'aproximació i la tornada.",
        "The Objective Danger scale evaluates the risk of natural snow avalanches, serac avalanches, natural rockfall, natural stalactite fall and fragility of the waterfall ice. The danger coming from human behavior is not in this Objective Danger scale except for the falling down of the waterfall ice triggered by the climber. Approach, technical section and return are evaluated in the risk scale.": "S'hi tenen en compte les allaus naturals de neu, les caigudes de seracs, les esllavissades o caigudes de pedres, el despreniment d'estalactites i la fragilitat del suport. Els riscos relacionats directament amb l'acció humana no es tenen en compte, a excepció de l'esfondrament del suport provocada pel participant. Les allaus, caigudes de pedres i d'estalactites desencadenades pel participant o per alguna altra cordada no es tenen en compte. L'escala de riscos objectius contempla tant el tram tècnic com l'aproximació i la tornada.",
        "The Runout grade based on the consequence of a fall. The climber will not be hurt in the first three levels, therefore, the difference between E1, E2 and E3 is the length of the fall (or the distance between pro). For the higher levels (E4, E5, E6) the climber will get hurt and the levels represent the increasing severity of the consequences, from a broken ankle to death. The Ex for the french word exposition, which can mean danger.": "La graduació Exposició E per als itineraris d'escalada en roca es basa en les conseqüències de la caiguda. L'escalador no resulta ferit en els tres primers nivells (E1, E2, E3). La progressió al llarg de la graduació correspon a l'augment de la longitud de la caiguda potencial (o de la distància entre les proteccions). Per als nivells més elevats (E4, E5, E6), la caiguda implicarà ferides. La graduació correspon a la severitat de les conseqüències de la caiguda des de desllorigar-se el turmell fins a la mort.",
        "The assessment is of course subjective, but a scale has been built to express crowding and the inconvenience caused by other people on the route:": "El judici sobre la freqüentació és força subjectiu. Tanmateix, es pot definir una escala en funció de la nosa que hagi provocat la presència d'altra gent seguint l'itinerari.",
        "The climber stands vertically and may use dry-tooling techniques.": "L'escalador s'aguanta verticalment i pot haver de recórrer a les tècniques del dry-tooling.",
        "The commitment grade is a way to evaluate the level of danger alpinists would be exposed to should a problem arise. It takes numerous critera into account and is subjective. The main criteria include distance to civilization (hut, valley, etc.), the possibility and difficulty of retreating, elevation...": "El grau de compromís és una manera d'avaluar el perill en el qual ens trobaríem si sorgís un problema. Té en compte nombrosos criteris i és forçosament subjectiu. Entre els criteris principals senyalarem l'allunyament de la civilització (refugi, vall, etc.), l'altitud, durada de l'ascensió, possibilitat i dificultat de retirada...",
        "The configuration describes the main relief encountered along the route or of its difficulties only:": "La configuració descriu el tipus principal de relleu trobat al llarg de l'itinerari o del tram difícil:",
        "The fall could cause slight injuries even if bolts or protections are not widely spaced.": "La caiguda no és benigne. Implica un accident menor fins i tot si els punts d'ancoratge o les proteccions que posem no són gaire espaiats.",
        "The fall will cause serious injuries. An E5 might suggest widely-spaced bolts, just enough lousy protections or a small grounder.": "La caiguda és perillosa. Implicaria un accident creu. E5 correspon a punts d'ancoratge molt espaiats, proteccions a col·locar força dolentes o bé la presència del terra o d'una vira.",
        "The global grade offers an overall estimation of the difficulties of an itinerary and how sustained they are, as well as altitude and the normal duration of the itinerary.": "L'escala Labande global d'esquí és una estimació del nivell general de les dificultats trobades i de la seva continuïtat. Té en compte l'altitud i la durada d'una ascensió.",
        "The global rating first evaluates the maximum difficulties encountered and the continuity of difficulties. It also takes elevation and duration into account. Scale ranges from F (easy) to ED (extremely difficult). The last grade is open: ED- or ED1, ED or ED2, ED+ or ED3, then ED4, ED5, ED6... See also help on <a href=\"/articles/188413/en\">rock climbing grades</a>.": "La dificultat global en alpinisme estima les dificultats màximes trobades i la continuïtat de les dificultats. Té en compte igualment l'altitud i la durada de la sortida.\nL'escala va de F (fàcil) a ED (extremadament difícil). El darrer grau és obert: ED- o ED1, ED o ED2, ED+ o ED3, i després ED4, ED5, ED6, ED7...\nVegeu també l'ajuda a la <a href=\"/articles/188413/fr\">dificultat global</a>.",
        "The grade uses the same letter coding as the global alpine climbing grade but <u>they do not overlap</u>: A snow couloir can easily be graded D for skiing while its mountaineering grade would not exceed PD or AD.": "L'escala, calcada de la dificultat global en alpinisme, va de F (fàcil) a ED (extremadament difícil).",
        "The last grade is open: ED- or ED1, ED or ED2, ED+ or ED3, then ED4, ED5, ED6.": "El darrer grau és obert: ED- o ED1, ED o ED2, ED+ o ED3, i després ED4, ED5, ED6, ED7...",
        "The mixed grade represents the maximum difficulty of mixed climbing. It is not the rating of mixed routes (with successive rock and ice or snow sequences), but the rating of mixed climbing sequenceswhere the climber may encouter areas with rock, ice and snow mixed together with gear adapted to ice climbing (crampons and axe).<br>\nThe scale goes from M1 to M12:": "La dificultat en mixt correspon a la màxima dificultat de l'escalada en terreny mixt. Es tracta, doncs, no pas de la dificultat d'itineraris mixts (que presenten successivament passos en roca i en neu o glaç), sinó de la dificultat de passos mixts, en què l'escalador evoluciona en zones de roca, de neu i de glaç barrejats amb un equipament adaptat a l'escalada glacial (grampons i piolet). L'escala de dificultat de l'escalada mixta és encara massa recent per poder-ne establir els criteris essencials de dificultat. Va d'M1 a M12 en mitjos graus representats per un +:",
        "The mountain sports community": "La comunitat dels esports de muntanya",
        "The page you are looking for does not exist or is broken.": "Aquesta pàgina no existeix o bé està malmesa.",
        "The risk of injury is increased by obstacles or a steep slope.": "El risc de ferida es veu agreujat pels obstacles trobats i pel pendent.",
        "The route is long and may requires several days. Approach is also long and tricky, the route is totally isolated. Once commited, it is not possible to turn back and retreat options are difficult climbs in their own right. Complete autonomy of the party is required.": "L'itinerari és llarg i pot implicar més d'un dia. L'aproximació és també llarga i delicada, l'itinerari és totalment aïllat. Un cop començat no es pot girar cua i les escapatòries són vies en sí mateixes. Cal autonomia total de la cordada en la dificultat.",
        "The route is not so short (4h or so). It is possible to turn back at any moment. Rescuers can be alerted pretty quickly.": "L'itinerari és més llarg (al voltant de 4h). És possible girar cua en qualsevol moment. Es podrien alertar els serveis de socors ràpidament.",
        "The route is short and covered fast. It is possible to turn back at any moment. Rescuers can rapidly be alerted and can assist in all weather conditions.": "L'itinerari és curt i es fa ràpidament. És possible girar cua en qualsevol moment. Els serveis de rescat es podrien avisar ràpidament i podrien actuar en qualsevol circumstància meteorològica.",
        "The route is very long and requires between 12 and 24 hours of effort. Access is difficult. Retreat is tricky from the start. turning back rapidly becomes impossible. Options for retreat are few and difficult. In case of bad weather or any other problem, alpinists will have to rely on themselves only.": "L'itinerari és molt llarg i demana entre 12 i 24 h d'esforç. L'accés és difícil. La retirada és delicada des de l'atac a la via. De seguida esdevé impossible girar cua. Les escapatòries són poques i delicades. En cas de mal temps o de problema, els participants només poden comptar amb ells mateixos.",
        "The route takes a full day to complete. The route is long and is generally not visible from civilization. Retreat is tricky and a point of no return may be encountered. In case of bad weather, the route may be hazardous and rescuers might not be able to assist.": "L'itinerari dura un dia sencer. El recorregut és llarg i en general no és visible des de la civilització. La retirada és delicada i pot haver-hi punts de no retorn. En cas de mal temps l'itinerari pot esdevenir molt perillós i els equips de rescat no hi podrien intervenir.",
        "The route takes most of a day and may not be visible from civilisation. Retreat is possible but may be more complicated. In case of bad weather, rescuers may have difficulties in assisting climbers.": "L'itinerari dura més de mitja jornada i no és forçosament visible des de la civilització. La retirada és possible però comença a ser delicada. En cas de mal temps els serveis de rescat poden tenir grans dificultats per intervenir-hi.",
        "The same as E5 but consider yourself lucky if you plummet off an E6 without dying, even when properly protected.": "El mateix que per a E5 però en què es considera que s'és afortunat si es cau sense morir fins i tot havent protegit la via.",
        "The scale goes from 1 to 7+:": "L'escala va d'1 a 7+:",
        "The slope must be between 0 and 80 deg": "El pendent ha d'estar entre 0 i 80 graus",
        "The slope must be between 50 and 3000m high": "L'alçada del pendent ha d'estar entre 50 i 3000m",
        "There are sensitive areas on this route. Please refer to the map.": "Aquest itinerari travessa o es troba a prop de zones sensibles. Si us plau, consulteu el mapa.",
        "There is often no path and some easy climbing. Terrain is exposed and demanding with steep slopes and rocks. Glaciers and nev&eacute; increase the risk of slipping and falling, and may need the use of crampons, but not usually of rope. Alpinism gear and technical may be used for a small part of the route. <em>Requirements:</em> Mountaineering boots. Confident evaluation of terrain and very good orientation capabilities. A good experience of the high mountains and basic use of ice axe an rope are required.": "Excursionisme alpí exigent. Sovint fora de sender. Agluns passos d'escalada fàcil (dificultat global màxima 2, puntualment fins a 3c si el pas és molt curt i protegit). Terreny exposat, exigent, pendents forts també en roca, petites glaceres i congestes sense esquerdes, que poden requerir l'ús de grampons però que no impliquin, habitualment, material d'encordament. Poden fer-se servir el material i les tècniques d'alpinisme per a passos puntuals però com a mitjà de progressió contínua.\n<em>Requeriments:</em> Botes de muntanya. Avaluació segura del terreny i molt bona capacitat d'orientació. Bona experiència en alta muntanya i coneixements elementals de l'ús del piolet i de la corda.",
        "This book cover is the property of its editor and/or author": "La coberta del llibre és propietat del seu editor i/o autor",
        "This concerns the weather forecast, the avalanche risk reports, the amount of refreezing, the condition of the snow/ice/rock, reports from the previous days, etc.": "Això inclous les previsions meteorològiques, els butlletins d'allaus, la qualitat del regel, la qualitat de la neu o de la roca, les ressenyes dels dies anteriors, etc.",
        "This content is licensed under Creative Commons BY-NC-ND 3.0": "Aquest contingut es troba sota llicència Creative Commons BY-NC-ND 3.0",
        "This content is licensed under Creative Commons BY-SA 3.0": "Aquest contingut es troba sota llicència Creative Commons BY-SA 3.0",
        "This document is protected and can be edited by moderators only.": "Aquest document està protegit i només el poden modificar els moderadors.",
        "This field allows to mention specific gear required on top of the usual equipment. It gathers information on the specific gear needed and thus, typical gear required for the activity must not be mentioned. Only \"unusual\" gear (in quantity or quality) must be mentioned. Examples of useless information:": "Aquest camp permet esmentar el material específic que cal endur-se a més del material habitual. El material necessari per a un itinerari típic de l'activitat no s'ha d'omplir. Només cal indicar el material \"exòtic\" (en qualitat o quantitat).\nExemples de mencions innecessàries:",
        "This field is required.": "Aquest camp és obligatori.",
        "This field must be a number": "Aquest camp ha de ser un número.",
        "This field must be a number.": "Aquest camp ha de ser un número.",
        "This field must be a valid ISBN.": "Aquest camp ha de ser un ISBN vàlid.",
        "This field must be a valid url.": "S'ha d'entrar una url vàlida en aquest camp",
        "This field must be at least 3 characters.": "Aquest camp ha de tenir almenys 3 caràcters",
        "This field must be between -180° and 180°.": "El valor ha d'estar entre -180º i 180º.",
        "This field must be between -90° and 90°.": "El valor ha d'estar entre -90º i 90º.",
        "This field must be lower than 99.": "Aquest camp ha de ser inferior a 99.",
        "This field must be lower than 9999 m.": "Aquest valor ha de ser menor que 9999m",
        "This field must be lower than 9999.": "Aquest camp ha de ser inferior a 9999.",
        "This field must be lower than 9999m.": "Aquest camp ha de ser inferior a 9999m.",
        "This field must be lower than 99°.": "Aquest camp ha de ser inferior a 99º.",
        "This field must be shorter than 25 characters.": "Aquest camp ha de contenir un màxim de 25 caràcters.",
        "This fields details the presence and quality of fixed anchors (bolts, pitons, spits) as protection points for rock or ice climbing.": "Aquest camp permet precisar la presència i la qualitat dels punts de protecció per a l'escalada en roca o glaç.",
        "This is a preview of the document you are editing. Changes will be saved only after you press the Save button": "Això és la vista prèvia del document que esteu editant. Els canvis només es desaran després de prémer el botó Desa",
        "This picture depicts a book cover. It is the property of its editor and/or author. It is presented here only for illustration purposes.": "Aquesta imatge mostra la coberta d'un llibre. És propietat de l'editor i/o de l'autor i no es presenta sinó amb la finalitat d'il·lustrar.",
        "This profile is only available to authenticated users.": "Aquest perfil només és visible pels usuaris registrats.",
        "This tool estimates the technical difficulty of a ski route (ski rating).": "Aquesta eina permet estimar la dificultat tècnica d'un itinerari d'esquí (escala de dificultat en esquí)",
        "This user has no recent activity.": "Aquest participant no té activitat recent.",
        "Time": "Horari",
        "Time management:": "Gestió del temps:",
        "Title must have at least 3 characters.": "El títol ha de tenir almenys 3 caràcters",
        "Toggle fullscreen": "Passa a pantalla completa",
        "Too many results: please refine your search.": "Massa resultats: si et plau, afina els paràmetres de la cerca",
        "Topoguide": "Guia de ressenyes",
        "Total": "Total",
        "Totally vertical climb possibly with short overhangs, e.g. to join two curtains.": "Escalada totalment vertical que pot presentar petits desploms, per exemple per passar d'un ressalt a l'altre.",
        "Track": "Traça",
        "Translate into an other lang": "Tradueix a una altra llengua",
        "True": "sí",
        "Type": "Tipus",
        "Type of the occurred or potentially resulting event.": "Tipus d'esdeveniment que ha tingut lloc o que hagués pogut derivar-se de la situació.",
        "Type of the occurred or potentially resulting event. More than one type may be selected. 'fall while roped' must be used to clarify 'avalanche', 'fall of a person or roped party' and 'fall in a crevasse', but cannot be selected alone.": "Tipus d'esdeveniment que ha tingut lloc o que hagués pogut derivar-se de la situació.\nSe'n poden seleccionar diversos tipus.\nEl tipus \"caiguda estant encordat\" permet precisar \"allau\", \"caiguda\" i \"caiguda a esquerda\", però no es pot seleccionar sol.",
        "Types and styles": "Tipus i estils",
        "Types of belay and protection used, verifications between climbers, snowpack stability tests, testing of avalanche transceivers, etc.": "Tipus d'assegurança i de proteccions, verificacions entre escaladors, tests d'estabilitat del mantell nivós, tests dels ARVAs, etc.",
        "URL/Link": "URL/enllaç",
        "Unblock account": "Desbloqueja aquest usuari",
        "Unblocking user failed:": "El desbloqueig d'aquest usuari ha fallat:",
        "Unfollow": "Deixa de seguir",
        "Unfollowing user failed:": "Ha fallat l'acció de deixar de seguir el participant:",
        "Unmarked, less-traveled routes on gentle slopes (<20°). no=\"\" switchbacks=\"\" required to=\"\" move=\"\" uphill.<=\"\" span=\"\"></20°).>": "Itineraris no senyalitzats per pendents suaus (<20°) que no impliquen haver de progressar en ziga-zaga ni flanquejar per pendents forts.",
        "Unprotect document": "Desprotegeix el document",
        "Unprotecting document failed:": "La desprotecció del document ha fallat:",
        "Unset main waypoint": "Deixa de marcar aquest punt de pas com al principal",
        "Untitled": "[Sense títol]",
        "Update success": "S'ha actualitzat correctament",
        "Updating account failed:": "Ha fallat l'actualització del compte:",
        "Updating mailing lists failed:": "L'actualització dels butlletins als que us heu subscrit ha fallat:",
        "Updating preferences failed:": "L'actualització de les preferències ha fallat:",
        "Upload a GPS track": "Afegiu-hi una traça GPS",
        "Username": "Nom d'usuari",
        "Version 1 in": "Versió 1 en",
        "Version 2 in": "Versió 2 en",
        "Vertical to slightly overhanging.": "De vertical a lleugerament desplomat.",
        "Very complex (steps, narrow sections, ridges...)": "Molt complex (graons, escanyalls, barres...)",
        "Very difficult.": "Molt difícil",
        "Very severe": "Molt greu",
        "View in other lang": "Mostra-ho en una altra llengua",
        "WARNING!": "ATENCIÓ!",
        "Warning!": "Atenció!",
        "Warning: This action cannot be undone!": "Alerta: aquesta acció no es pot desfer!",
        "Was time a factor in causing the incident ?": "La gestió del temps ha tingut influència sobre el desencadenament de l'esdeveniment ?",
        "Waypoints": "Punts de pas",
        "We sent you an email, please click on the link to reset password.": "Us hem enviat un correu, si us plau, cliqueu-ne l'enllaç per restablir la contrasenya.",
        "Well protected with bolts/pitons or good, solid protections ground up.": "Ben protegit amb punts d'ancoratge existents o de bon protegir des de terra.",
        "What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the group, etc.": "Considereu els factors que hagin pogut influir en el vostre nivell d'atenció, com la fatiga, l'estrès, la baixa atenció un cop superades les dificultats o bé a la baixada, un sector conegut o amb reputació de fàcil, la presència de traces o d'altra gent, una confiança total en el responsable del grup, etc.",
        "What is missing?": "Què falta?",
        "Why did you choose this outing? When did you decide to engage. What influenced your decision (holiday time, long journey, hotel/hut bookings, time spent already in preparation, limited possibilities, etc.)?": "Why did you choose this outing? When did you decide to commit to it. What influenced your decision, (holiday time, long journey, hotel/hut bookings, time spent already in preparation, limited possibilities, etc.)",
        "Wide and constant": "Ample i regular",
        "Wide slopes which are easy to manoeuvre, maybe fairly steep (25°).": "Pendents llargs, una mica pendents (25º) o itineraris de fons de vall.",
        "Xreports": "Informes d'accidents/incidents",
        "You are viewing an archived version of this document.": "Esteu veient una versió arxivada del document",
        "You can add associated documents by searching in the field.": "Podeu associar documents fent una cerca en aquest camp",
        "You can add associated routes and waypoints by searching in the field.": "Podeu associar-hi rutes i punts de pas cercant en aquest camp.",
        "You can add associated waypoints by searching in the field.": "Podeu associar punts de pas cercant en el camp.",
        "You can look up for users that were with you during the accident.": "Podeu cercar usuaris amb qui estàveu en esdevenir-se l'accident",
        "You can look up for users that were with you during the outing.": "Podeu cercar d'altres usuaris que hagin participat a la sortida",
        "You can type 0.003125 and it will be converted to 1/320s": "Un nombre que es pugui escriure com a fracció s'hi convertirà: 0.003125 es reconvertirà en 1/320s",
        "You have been disconnected": "Us heu desconnectat",
        "You have made too many changes recently and thus have been blocked.": "Heu fet massa modificacions recentment i el vostre compte ha estat bloquejat.",
        "You have no rights to edit this document.": "No teniu autorització per editar aquest document.",
        "You may also drag, draw or edit the track on the map.": "També pots arrossegar, dibuixar o editar la traça al mapa.",
        "You may filter the list by selecting activities:": "Podeu filtrar els itineraris seleccionant el tipus d'activitat:",
        "You must log in to edit this document.": "Heu d'estar identificat amb el vostre usuari per editar aquest document.",
        "Your account could not be activated:": "El vostre compte no s'ha pogut activar:",
        "Your new email could not be activated:": "El vostre nou correu no s'ha pogut activar:",
        "a loop that brings you back to the start of the route by a different route than that used on the way up. Allows bivi gear to be left at the bivi. Skiing a couloir on-sight but then going back down the same valley qualifies as a loop.": "volta / retorn al peu de la via o al refugi</strong>: travessa del cim amb retorn a l'inici de les dificultats, al bivac o al refugi. Permet no haver-se d'endur el material de bivac o de refugi a la via. En esquí, això és aplicable també a un corredor o a una cara baixats a vista però amb un retorn per la mateix vall que a la pujada (una part significativa de la baixada és comuna amb la pujada).",
        "ability to avoid problems": "capacitat d'esquivar el problema",
        "access": "accés",
        "access_comment": "Comentaris sobre l'accés",
        "access_condition": "Condicions de l'accés",
        "access_period": "Període d'accés",
        "access_time": "Temps d'accés",
        "accessible_when_wardened": "Accessible si està el guarda",
        "accidental_avalanche": "Allau accidental",
        "action": "Acció",
        "activities": "Activitats",
        "activity_rate": "Freqüència de pràctica de l'activitat",
        "activity_rate_1": "1r cop a la vida",
        "activity_rate_10": "menys d'1 cop al mes",
        "activity_rate_150": "almenys 3 cops al mes",
        "activity_rate_20": "1 cop al mes",
        "activity_rate_30": "2 a 3 cops al mes",
        "activity_rate_5": "menys d'1 cop a l'any",
        "activity_rate_50": "1 a 2 cops per setmana",
        "add a new route to this waypoint": "Afegiu un nou itinerari",
        "add an outing": "afegiu una sortida",
        "add row": "afegeix una fila",
        "admin_limits": "límit administratiu",
        "age": "edat",
        "aid rating": "Dificultat en escalada artificial",
        "aid_rating": "Dificultat en escalada artificial",
        "alpine snow, ice & mixed climbing: crampons, axes.": "neu, glaç, mixt: grampons, piolets",
        "alpinism on rock, big-wall climbs in the moutain (bolted or not)": "alpinisme en roca, vies llargues a muntanya (equipades o no)",
        "alpinism with snow, ice or mixed climbing (in high mountain terrain)": "alpinisme en neu, glaç o mixt (a alta muntanya)",
        "already used username": "Nom d'usuari ja utilitzat",
        "altitude": "altitud",
        "always_accessible": "sempre obert",
        "amateur": "aficionat",
        "and": "i",
        "anonymous": "Contribució anònima",
        "apr": "abril",
        "aran list": "Vall d'Aran (català i castellà)",
        "area_type": "tipus de regió",
        "article body": "Cos de l'article",
        "article_type": "tipus d'article",
        "artificial": "artificial",
        "associated users": "Participants associats",
        "associated_participants": "Participants membres",
        "association": "associació",
        "associations": "associacions",
        "aug": "agost",
        "author": "autor",
        "author_status": "Autor",
        "autonomous": "autònom",
        "autonomy": "autonomia",
        "avalanche": "allau",
        "avalanche list": "Suïssa (francès)",
        "avalanche.en list": "Suïssa (anglès)",
        "avalanche_forecaster": "previsió d'allaus",
        "avalanche_level": "Nivell de risc d'allaus",
        "avalanche_signs": "Senyals d'allaus",
        "avalanche_slope": "pendent",
        "avalanches": "Observacions relatives a les allaus",
        "average": "mitjanes",
        "awful": "execrables",
        "bar": "bar",
        "basalte": "basalt",
        "base_camp": "camp base",
        "best_periods": "Millors períodes",
        "bing": "Bing Maps",
        "biography": "biografia",
        "bisse": "bisse (canal d'aigua excavat a la roca, típic del Valais)",
        "bivouac": "bivac",
        "blanket_unstaffed": "mantes en període no guardat",
        "bloc": "bloc",
        "boat": "vaixell",
        "bolted rock climbing gear": "Escalada esportiva de diversos llargs",
        "book": "llibre",
        "book_types": "Tipus de llibres",
        "bouldering, single or multi-pitch climbing (bolted or not) on lowland cliffs and crags": "boulder, vies d'un o més llargs en paret (equipades o no)",
        "bus": "autobús",
        "by": "per",
        "c2c_meetings": "reunions c2c",
        "ca": "català",
        "cable_car": "telefèric",
        "calcaire": "calcari",
        "camera": "Càmera fotogràfica",
        "camera settings": "propietats de la càmera",
        "camera_name": "nom de la càmera fotogràfica",
        "camp_site": "càmping",
        "capacity": "capacitat en període no guardat",
        "capacity_staffed": "nombre de places en període guardat",
        "caracteristics of the location: localization, elevation range, orientation, relief (dale, gully...).": "característiques de la zona: la seva localització, rang d'altituds, la seva orientació, el seu relleu (clot, corredor...), l'hora de pas.",
        "catalunya list": "Pirineus Catalans (català) ",
        "categories": "categories",
        "cave": "cova",
        "children_proof": "Criatures",
        "cleared": "net de neu",
        "climbing_indoor": "Rocòdrom",
        "climbing_indoor_types": "Tipus de rocòdroms",
        "climbing_instructor": "monitor d'escalada",
        "climbing_outdoor": "Lloc d'escalada",
        "climbing_outdoor_type": "Tipus de via",
        "climbing_outdoor_types": "Tipus de llocs d'escalada",
        "climbing_rating_max": "Dificultat màxima en escalada",
        "climbing_rating_median": "Dificultat mitjana en escalada",
        "climbing_rating_min": "Dificultat mínima en escalada",
        "climbing_ratings": "Dificultats en escalada",
        "climbing_styles": "Estils d'escalada",
        "closed": "tancades",
        "closed_cleared": "tancat sense neu",
        "closed_hut": "refugi tancat",
        "closed_in_winter": "tancat a l'hivern",
        "closed_snow": "tancat i nevat",
        "club": "club",
        "collab": "col·laboratiu",
        "collaborative": "col·laboratiu",
        "comment": "Comentari",
        "comments": "comentaris",
        "condition_rating": "Avaluació de les condicions",
        "conditions": "Condicions",
        "conditions study": "Anàlisi prèvia de les condicions",
        "conditions_levels": "Condicions d'innivació per zones",
        "configuration": "Configuració",
        "conglomerat": "conglomerat",
        "contact": "Contacte",
        "copyright": "copyright",
        "corridor": "corredor",
        "country": "país",
        "crack_dihedral": "fissura-diedre",
        "craie": "creta",
        "crampons_req": "grampons imprescindibles",
        "crampons_spring": "grampons a inici de temporada",
        "crevasse_fall": "caiguda a esquerda",
        "crowded": "molt freqüentat",
        "custodianship": "guarda",
        "danger_sign": "senyals d'alerta diferents a traces d'allaus",
        "dangerous": "perillós",
        "date": "data",
        "date_end": "Data final",
        "date_start": "Data d'inici",
        "date_taken": "Data Hora",
        "day(s)": "Dia/dies",
        "days": "dies",
        "de": "alemany",
        "dec": "desembre",
        "depth of soft snow in cm (sinking with the pole).": "gruix de la neu tova en cm (enfonsament del bastó).",
        "descent": "baixada",
        "descent with a paraglider": "baixada amb parapent després d'una pujada a peu o amb esquís (vol rando, paralpinisme)",
        "describe conditions": "Condicions del terreny, equipament i qualitat de la roca trobades (aproximació, via i a proximitat)",
        "describe route_conditions": "Descrigueu breument l'itinerari que heu seguit en els casos següents: itinerari diferent al de la ressenya, ressenya amb variants, itinerari circular, encadenament, punt assolit en cas d'un recorregut parcial.",
        "describe timing": "Hora de sortida / horari",
        "describe weather": "Condicions meteorològiques trobades a la sortida: nuvolositat, precipitació, vent, temperatura",
        "description": "Descripció",
        "detail": "detall",
        "difficult": "difícil",
        "difficulties_height": "Altura a l'inici de les dificultats",
        "disable_comments": "Desactiva els comentaris",
        "draft": "esborrany",
        "durations": "Durades",
        "easy": "fàcil",
        "easy mountain climbing gear": "Alpinisme en roca de F a AD",
        "easy snow ice mixed gear": "Alpinisme en neu/glaç/mixt de F a PD+",
        "edge": "aresta",
        "editor": "Editor",
        "elevation": "Altitud",
        "elevation_access": "Altitud de l'accés",
        "elevation_down_snow": "Cota mínima esquiable a la baixada",
        "elevation_max": "Altitud màxima",
        "elevation_min": "Altitud mínima",
        "elevation_up_snow": "Cota mínima esquiable a la pujada",
        "emphasized text": "text en cursiva",
        "empty": "buit",
        "en": "anglès",
        "engagement_rating": "Compromís",
        "enter image description here": "Descrigueu aquí la imatge",
        "enter image title here": "Entreu el títol de la imatge",
        "enter link description here": "Escrigueu la descripció de l'enllaç aquí",
        "environment": "medi ambient",
        "equipment": "equipament",
        "equipment_rating": "Qualitat de l'equipament",
        "equipment_ratings": "Qualitats d'equipament",
        "es": "castellà",
        "esri": "Mapa topogràfic mundial Esri",
        "eu": "euskera",
        "event_type": "tipus d'esdeveniment",
        "event_types": "tipus d'esdeveniments",
        "excellent": "excel·lent",
        "expedition": "expedició",
        "expeditions": "expedicions",
        "expert": "expert",
        "expertise in rescue techniques": "expertesa en tècniques de rescat",
        "exposed": "Exposat",
        "exposition_rating": "Exposició",
        "exposition_rock_rating": "Exposició en escalada",
        "exposure_time": "Temps d'exposició",
        "external_resources": "recursos externs",
        "external_witness": "testimoni extern",
        "face": "cara",
        "factors": "factors",
        "falling_ice": "caiguda de glaç",
        "farm_sale": "venda directa",
        "fauna": "fauna",
        "feb": "febrer",
        "female": "dona",
        "figures": "dades",
        "filename": "nom del fitxer",
        "fine": "bo",
        "flora": "flora",
        "fnumber": "Propietats de la imatge",
        "focal_length": "distància focal",
        "fr": "francès",
        "frequentation": "Freqüentació",
        "gas_unstaffed": "Gas en període no guardat",
        "gear": "Material",
        "gender": "gènere",
        "general": "general",
        "general informations": "Informació general",
        "geolocation": "Geolocalització",
        "geology": "geologia",
        "geometry": "Geometria",
        "gite": "Hostal",
        "glacier": "glacera",
        "glacier route: glacier gear (checking the glacier gear checkbox is enough).": "itinerari de glacera: material de glacera (marcar la casella sobre l'itinerari és suficient)",
        "glacier_crampons": "grampons i material de seguretat en glacera",
        "glacier_gear": "Equipament per a glacera",
        "glacier_rating": "Glacera",
        "glacier_safety_gear": "material de seguretat en glacera",
        "global_rating": "Dificultat global",
        "gneiss": "gneis",
        "good": "bones",
        "good service": "servei regular",
        "goulotte": "goulotte",
        "grades for ski-touring and ski-mountaineering": "dificultats en esquí i surf",
        "granit": "granit",
        "great": "excel·lent",
        "green": "verd",
        "gres": "gres",
        "grocery": "botiga",
        "ground_types": "tipus de terreny",
        "group_management": "gestió del grup",
        "gully": "goulotte",
        "has added images to area": "ha afegit imatges a aquesta regió",
        "has added images to article": "ha afegit imatges a aquest article",
        "has added images to book": "ha afegit imatges a aquest llibre",
        "has added images to outing": "ha afegit imatges a aquesta sortida",
        "has added images to route": "ha afegit imatges a aquest itinerari",
        "has added images to waypoint": "ha afegit imatges a aquest punt de pas",
        "has added images to xreport": "ha afegit imatges a aquest informe d'incident/accident",
        "has created a new article": "ha creat un nou article",
        "has created a new book": "ha entrat un nou llibre",
        "has created a new image": "ha pujat una nova imatge",
        "has created a new outing": "ha fet una nova sortida",
        "has created a new route": "ha creat un nou itinerari",
        "has created a new waypoint": "ha creat un nou punt de pas",
        "has created a new xreport": "ha creat un nou informe d'incident/accident",
        "has updated the area": "ha actualitzat aquesta regió",
        "has updated the article": "ha actualitzat un article",
        "has updated the book": "ha actualitzat aquest llibre",
        "has updated the image": "ha actualitzat una imatge",
        "has updated the outing": "ha actualitzat una sortida",
        "has updated the route": "ha actualitzat un itinerari",
        "has updated the waypoint": "ha actualitzat un punt de pas",
        "has updated the xreport": "ha actualitzat un informe d'incident/accident",
        "having foreseen plenty of spare time for the outing": "haver previst un marge horari folgat",
        "having the appropriate equipment": "material a disposició",
        "heading text": "text del títol",
        "heating_unstaffed": "Calefacció en període no guardat",
        "height": "Altitud",
        "height_diff": "Desnivell",
        "height_diff_access": "Desnivell de l'aproximació",
        "height_diff_difficulties": "Desnivell de les dificultats",
        "height_diff_down": "Desnivell negatiu",
        "height_diff_up": "Desnivell positiu",
        "height_max": "Altitud màxima",
        "height_median": "Altitud mitjana",
        "height_min": "Altitud mínima",
        "heights": "Altituds",
        "help": "ajuda",
        "hiking": "Excursionisme",
        "hiking gear": "Excursionisme estival",
        "hiking grades": "Grau de dificultats d'un itinerari d'excursionisme",
        "hiking_mtb_exposition": "Exposició en excursionisme i BTT",
        "hiking_rating": "Dificultat en excursionisme",
        "historical": "històric",
        "humidity": "humitat",
        "hut": "Refugi / cabana",
        "hut_comment": "Comentaris sobre el refugi",
        "hut_status": "Refugi",
        "hut_warden": "guarda de refugi",
        "ice and dry climbing gear": "Escalada en gel i dry-tooling",
        "ice_climbing": "Cascada de gel",
        "ice_rating": "Dificultat en gel",
        "ign maps": "Mapes IGN",
        "ign ortho": "Ortofotos IGN",
        "image": "imatge",
        "image_categories": "Categories",
        "image_type": "Tipus d'imatge (llicència)",
        "imported from v4": "Importat de la versió 4 de camptocamp",
        "impossible": "impossible",
        "increase_impact": "factor d'agreujament",
        "initiator": "desencadenant",
        "inside": "a l'interior",
        "insolation": "insolació",
        "institution": "institució",
        "internal_witness": "testimoni directe",
        "isbn": "ISBN",
        "iso_speed": "Sensibilitat",
        "it": "italià",
        "jan": "gener",
        "jul": "juliol",
        "jun": "juny",
        "key_needed": "clau necessària per obrir",
        "kilometers": "quilòmetres",
        "labande_global_rating": "Dificultat global en esquí",
        "labande_rating": "Dificultat global en esquí",
        "labande_ski_rating": "Dificultat puntual en esquí",
        "lack of equipment": "manca de material",
        "lack of experience of what to do in an incident/accident": "manca d'experiència en la gestió d'un incident/accident",
        "lake": "estany",
        "landscapes": "paisatges",
        "lang": "Llengua",
        "langs": "llengües",
        "lat": "lat",
        "lawinen list": "Suïssa (alemanya)",
        "length": "Llargada",
        "length_total": "Llargada total",
        "level of commitment of the route": "compromís de l'itinerari",
        "level_1": "nivell 1",
        "level_2": "nivell 2",
        "level_3": "nivell 3",
        "level_4": "nivell 4",
        "level_5": "nivell 5",
        "level_na": "nivell no ressenyat",
        "licenses": "llicències",
        "lift_access": "Remuntadors mecànics",
        "lift_status": "Remuntadors mecànics",
        "lightning": "llamp",
        "list text here": "text de la llista",
        "local_product": "Producte local / comerç",
        "locality": "Localitat",
        "location": "Situació",
        "location, elevation and approximate dimensions of the avalanche in the start zone and in the deposit zone": "el lloc, l'altitud i les dimensions aproximades de la zona de sortida i les del dipòsit",
        "lon": "lon",
        "longitude": "Longitud",
        "loop": "volta amb retorn al peu de la via",
        "loop_hut": "volta amb retorn al refugi",
        "lots of people": "molt freqüentat",
        "lowland ice-falls, dry-tooling crags": "cascada de glaç fora de l'alta muntanya, dry-tooling",
        "magazine": "revista",
        "main waypoint": "Punt de pas principal",
        "male": "home",
        "maps_info": "Mapes",
        "maps_references": "Referències cartogràfiques",
        "mar": "març",
        "matress_unstaffed": "matalassos en període no guardat",
        "max": "màx",
        "may": "maig",
        "medium": "mitjà",
        "meteofrance-04 list": "Alps de l'Alta Provença (04)",
        "meteofrance-05 list": "Alts Alps (05)",
        "meteofrance-06 list": "Alps Marítims (06)",
        "meteofrance-09 list": "Arieja (09)",
        "meteofrance-2a list": "Còrsega Sud (2A)",
        "meteofrance-2b list": "Alta Còrsega (2B)",
        "meteofrance-31 list": "Nauta Garona (31)",
        "meteofrance-38 list": "Isera (38)",
        "meteofrance-64 list": "Pirineus Atlàntics (64)",
        "meteofrance-65 list": "Alts Pirineus (65)",
        "meteofrance-66 list": "Catalunya Nord",
        "meteofrance-73 list": "Savoia (73)",
        "meteofrance-74 list": "Alta Savoia (74)",
        "meteofrance-andorre list": "Andorra",
        "meters": "metres",
        "migmatite": "migmatita",
        "min": "mín",
        "misc": "varis",
        "mixed_rating": "Dificultat en mixt",
        "modifications": "Modificacions",
        "mollasse_calcaire": "melassa",
        "more_than_3m": "superior a 3m",
        "motivations": "motivacions",
        "mountain_biking": "BTT",
        "mountain_climbing": "Alpinisme en roca",
        "mountain_environment": "ambient de muntanya",
        "mountain_guide": "Guia d'alta muntanya",
        "mountain_leader": "Obridor",
        "mountainbike_instructor": "monitor de BTT",
        "mtb_down_rating": "Dificultat en descens de BTT",
        "mtb_height_diff_portages": "BTT a coll",
        "mtb_length_asphalt": "Distància per asfalt",
        "mtb_length_trail": "Distància per sender",
        "mtb_up_rating": "Dificultat amb BTT",
        "multi": "via llarga",
        "name": "Nom",
        "natural avalanches or skier-triggered avalanches observed directly": "allaus espontànies o accidentals observades en directe",
        "natural_avalanche": "allau natural el dia de la sortida",
        "naturally": "neteja natural de la neu",
        "nb_impacted": "nombre de persones afectades",
        "nb_outings": "nombre de sortides",
        "nb_outings_14": "de 10 a 14 anys",
        "nb_outings_15": "15 o més",
        "nb_outings_4": "de 0 a 4",
        "nb_outings_9": "de 5 a 9",
        "nb_pages": "Nombre de pàgines",
        "nb_participants": "nombre de participants",
        "nearby service": "servei a proximitat",
        "next difference": "diferència següent",
        "nivology": "nivologia i allaus",
        "no": "no",
        "no associated routes": "No hi ha cap itinerari associat",
        "no associated waypoints": "No hi ha cap punt de pas associat",
        "no info": "no hi ha informació",
        "no service": "sense servei",
        "no_warden": "no guardat",
        "nobody": "desert",
        "non_applicable": "no aplicable",
        "non_autonomous": "no autònom",
        "not being prepared for an incident": "no estar preparat per a un incident",
        "nov": "novembre",
        "novel": "novel·la",
        "numbers": "Característiques",
        "oct": "octubre",
        "often": "neteja regular de la neu",
        "open": "obertes",
        "open_guarded": "obert i guardat",
        "open_non_guarded": "obert i no guardat",
        "opening_hours": "Horari d'obertura",
        "opening_periods": "Període d'obertura",
        "opentopomap": "OpenTopoMap",
        "or try the following pages:": "o proveu les pàgines següents:",
        "orientations": "Orientacions",
        "other": "altre",
        "other_comments": "Altres comentaris",
        "outing": "sortides",
        "outing title": "Títol de la sortida",
        "overcrowded": "molt freqüentat",
        "overhang": "desplom",
        "paragliding": "Parapent",
        "paragliding_instructor": "monitor de parapent",
        "paragliding_landing": "Aterratge amb parapent",
        "paragliding_rating": "Dificultat en parapent",
        "paragliding_takeoff": "Enlairament amb parapent",
        "parking_fee": "Aparcament vigilat",
        "parking_fee_types": "Preu de l'aparcament",
        "partial_trip": "Recorregut parcial",
        "partially bolted climbing: nuts and slings without further explanation.": "escalada en terreny poc equipat: tascons i bagues sense donar més precisions",
        "participant_count": "Nombre de participants",
        "participants": "Participants",
        "partly_protected": "parcialment protegit",
        "pass": "coll",
        "pedestrian access": "Accés a peu",
        "people": "personalitat",
        "person_fall": "caiguda d'una persona",
        "personal": "personal",
        "personal comments": "Comentaris personals",
        "personal informations": "Informació personal",
        "persons": "persones",
        "phone": "Telèfon",
        "phone_custodian": "Telèfon del guarda",
        "photos-art": "fotografies artístiques",
        "physical_failure": "esgotament",
        "picture(s)": "imatge(s)",
        "pillar": "pilar",
        "pitch": "totxo",
        "pixels": "píxels",
        "place": "indret",
        "poor": "dolentes",
        "poor service": "servei reduït",
        "possible": "delicat - pas possible",
        "pouding": "pudinga",
        "prairie": "praderia",
        "precipitation": "precipitació (només pluja)",
        "precipitation_heater": "precipitació (pluja o neu)",
        "pressure": "pressió",
        "previous difference": "diferència anterior",
        "previous_injuries": "ferides prèvies",
        "previous_injuries_2": "altres ferides",
        "previous_injuries_3": "altres ferides",
        "primary_impacted": "factor principal",
        "product_types": "tipus de productes locals",
        "profile": "perfil",
        "progressive": "desinnivació progressiva",
        "prominence": "prominència",
        "protected": "protegit de la pluja",
        "psicobloc": "psicobloc",
        "public transportation access": "Accés amb transport públic",
        "public_transport": "Transport públic",
        "public_transportation_rating": "Accessibilitat amb transport públic",
        "public_transportation_types": "Tipus de transport públic",
        "publication_date": "Data de publicació",
        "quality": "Qualitat",
        "quality of the snow, rough stratigraphic analysis, ski quality.": "qualitat de la neu, anàlisi estratigràfica resumida, qualitat de l'esquí.",
        "quartzite": "quarsita",
        "quiet": "desert",
        "quite crowded": "bastant freqüentat",
        "raid": "travessa",
        "raid/expedition": "travessa/expedició",
        "rain_proof": "Pluja",
        "range": "massís",
        "ratings": "Dificultats",
        "recent cornices": "cornises recents",
        "recent_avalanche": "traça d'allau recent (després de la darrera nevada, pluja, vent o fusió)",
        "red": "vermell",
        "reduce_impact": "Factor de reducció",
        "remarks": "Remarques",
        "rescue": "rescat",
        "resolution": "resolució",
        "restaurant": "restaurant",
        "restricted_access": "Restriccions d'accés",
        "return trip / abseil down": "anada-tornada / baixada en ràpel",
        "return_same_way": "anada i tornada",
        "rhyolite": "riolita",
        "rise": "pujada",
        "risk": "risc",
        "risk_rating": "Avaluació del risc",
        "road access": "Accés per carretera",
        "road or pedestrian access": "Accés per carretera o a peu",
        "rock climbing grades": "dificultat global",
        "rock_climbing": "Escalada",
        "rock_free_rating": "Dificultat d'escalada en lliure",
        "rock_rating": "Dificultat en escalada",
        "rock_required_rating": "Dificultat obligada",
        "rock_types": "Tipus de roca",
        "roof": "sostre",
        "roped_fall": "caiguda encordat",
        "route": "itinerari",
        "route_configuration_types": "Configuracions",
        "route_description": "Itinerari seguit",
        "route_history": "Històric de l'itinerari",
        "route_length": "Llargada de l'itinerari",
        "route_study": "Estudi de l'itinerari",
        "route_types": "Tipus d'itinerari",
        "routes_quantity": "Nombre d'itineraris",
        "safe": "adaptat",
        "safety": "Seguretat",
        "schiste": "esquist",
        "scree": "tartera",
        "seasonal": "servei de temporada",
        "seasonal service": "servei de temporada",
        "secondary_impacted": "factor secundari",
        "see more results": "més resultats",
        "see the image": "mostra la imatge",
        "sensitive_months:": "Període de vigilància:",
        "sep": "setembre",
        "service_on_demand": "servei a demanda",
        "settling sounds (\"chiii\", \"wouff\" ou \"bang\")": "sorolls de trencament de capes febles (\"txiii\", \"wouff\" o \"bang\"",
        "severity": "Gravetat",
        "severity_no": "cap ferida",
        "shelter": "aixopluc",
        "shooting cracks": "fissures que s'obre en avançar",
        "show all": "Mostra tots els resultats",
        "signs of recent avalanche activity (fracture lines, avalanche track, deposit)": "traces d'allau recent (trencament de placa, traça d'allau de neu humida, dipòsit)",
        "single": "totxo",
        "site_info": "Informació del lloc",
        "ski-touring and ski-mountaineering, snowboard-touring": "esquí o surf de muntanya",
        "ski/snowboard touring, snowshoeing: ARVA beacon, avalanche shovel, snow probe.": "esquí, surf, raquetes: ARVA, pala, sonda.",
        "ski_exposition": "Exposició en esquí",
        "ski_instructor": "monitor d'esquí",
        "ski_patroller": "pister",
        "ski_rating": "Dificultat en esquí",
        "skitouring": "Esquí, surf",
        "skitouring gear": "Esquí, surf de neu i raquetes",
        "slab": "placa",
        "slab structure detected with ski pole": "estructures de placa detectades amb el bastó",
        "slackline": "Slackline",
        "slackline_anchor1": "Ancoratge 1",
        "slackline_anchor2": "Ancoratge 2",
        "slackline_length": "Llargada de la línia",
        "slackline_length_max": "Llargada de la línia màxima",
        "slackline_length_min": "Llargada de la línia mínima",
        "slackline_spot": "lloc de slackline",
        "slackline_type": "Tipus de línia",
        "slackline_types": "Tipus de línia",
        "slope": "Pendent",
        "slope_30_35": "Pendent de 30 a 35º",
        "slope_35_40": "Pendent de 35 a 40º",
        "slope_40_45": "Pendent de 40 a 45º",
        "slope_gt_45": "Pendent superior a 45º",
        "slope_lt_30": "pendent inferior a 30º",
        "small_pillar": "columnetes",
        "snow": "neu",
        "snow, ice and mixed climbing grades": "Dificultats en neu, glaç i mixt",
        "snow_clearance_rating": "neteja de la neu la carretera",
        "snow_clearance_ratings": "neteja de la neu la carretera",
        "snow_height": "gruix de neu",
        "snow_ice_mixed": "Neu, gel i mixt",
        "snow_quality": "Qualitat de la neu",
        "snow_quantity": "Quantitat de neu",
        "snowshoe_rating": "Dificultat en raquetes",
        "snowshoeing": "Raquetes",
        "snowy": "innivat",
        "soft snow": "Neu fresca",
        "soft_mobility": "ecomobilitat",
        "some": "poc freqüentat",
        "some people": "poc freqüentat",
        "sometimes": "neteja ocasional de la neu",
        "specific gear": "Material específic",
        "sport_shop": "botiga d'esports",
        "stone_fall": "caiguda de pedres",
        "stories": "narracions",
        "strong text": "text en negreta",
        "summary": "Resum",
        "summit": "cim",
        "swisstopo": "Mapes suïssos",
        "swisstopo slopes": "Classes de pendents Swisstopo",
        "tags": "etiquetes",
        "technical": "tècnic",
        "technics": "tècniques",
        "temperature": "temperatura",
        "terms of use": "Condicions d'ús",
        "there were many other people, in far greater number than our own group, which caused some disturbance (for climbing, there were 4 or more parties, with queuing at the belays or rappels, etc)": "hi ha més persones, en nombre superior al nostre grup i ens fem nosa mútuament (en escalada, hi ha quatre cordades o més, amb esperes a les reunions, etc.)",
        "there were other people but not more than our own group (for climbing, there was one other party)": "hi ha d'altra gent, en menor nombre al nostre propi grup (en cas d'escalada, una altra cordada)",
        "there were other people, more than our own group, but they caused no disturbance (for climbing, there were 2 or 3 other parties, well spaced-out on the route)": "hi ha d'altra gent, en nombre major al nostre grup, però no ens fem nosa mútuament (en escalada, hi ha dues o tres cordades més ben repartides en l'itinerari).",
        "time_management": "Gestió de l'horari",
        "timing": "durada",
        "title": "Títol",
        "topo": "ressenya",
        "topoguide_supplements": "suplements de la guia de ressenyes",
        "total snow": "Gruix total de neu",
        "total snow depth in cm. Leave this field empty if the value is unknown.": "gruix total de neu en cm. Deixeu-ho en blanc si no la coneixeu",
        "tourism": "turisme",
        "trachyte": "traquita",
        "track": "pista",
        "train": "tren",
        "training": "Entrenament",
        "transport": "Transport",
        "traverse": "travessa",
        "traverse between 2 distinct points (such as stages in a multi-day raid). All the gear must be carried on the route.": "travessa entre 2 punts diferents (etapa d'una travessa), o volta amb retorn a l'inici sense tornar a passar per l'itinerari de pujada o sense tornar al bivac o refugi (travessa entre dues valls, volta per les crestes que coronen una vall). Cal endur-se tot el material a la via.",
        "type": "Tipus",
        "type of avalanche : dry or wet snow, point or slab release": "el tipus d'allau: de neu seca o humida, sortida puntual o de placa",
        "up and down (mostly) on the same itinerary (or abseil down), from a unique access point (allows gear to be left at the base of the route).": "anada-tornada / baixada en ràpel",
        "upload a new version": "carrega una nova versió",
        "uploaded by": "Carregat per",
        "url": "URL",
        "valanghe list": "Suïssa (italià)",
        "vertical": "vertical",
        "very_dangerous": "perillós",
        "very_safe": "ben adaptat",
        "via_ferrata": "Via ferrada",
        "via_ferrata_rating": "Dificultat de via ferrada",
        "virtual": "virtual",
        "waterfall": "cascada",
        "waterpoint": "font / punt d'aigua",
        "waypoint": "punt de pas",
        "waypoint_type": "Tipus de punt de pas",
        "we were alone": "poc freqüentat",
        "weather": "Méteo",
        "weather and conditions": "Condicions i méteo",
        "weather_station": "estació meteorològica",
        "weather_station_types": "Variables mesurades per l'estació meteorològica",
        "webcam": "webcam",
        "width": "Amplada",
        "wind_direction": "direcció del vent",
        "wind_speed": "velocitat del vent",
        "write a summary": "Feu aquí un resum",
        "write your comments": "Feu-hi els vostres comentaris",
        "written_at": "Modificat el",
        "xreport": "Incident / accident",
        "xreport general": "Informació general",
        "yes": "sí"
    }
}
