{
  "de": {
    "\"fall while roped\" must be used to clarify \"avalanche\", \"fall of a person or roped party\" and \"fall in a crevasse\", but can't be selected alone.": "Sturz mit Seil kann nur als Zusatz zu \"Lawine\", \"Personen- oder Seilschaftssturz\" und \"Spaltensturz\" angekreuzt werden",
    "1 or 2 complications (steeper or narrow section...)": "1 oder 2 Schwierigkeiten (steiler oder enger Passagen ... )",
    "1.x": "1.x",
    "1d_to_3d": "1 bis 3 Tage",
    "1m_to_3m": "1 bis 3 Monate",
    "2.x": "2.x",
    "3.x": "3.x",
    "4.x": "4.x",
    "4d_to_1m": "4 Tage bis 1 Monat",
    "5.x": "5.x",
    "A corridor corresponds to a talweg. It is generally bounded with rocks in the form of pillars or spurs.": "Ein Couloir entspricht der der Verbindungslinien tiefsten Punkte der Querprofile in einem Tal (sog. Talweg). Üblicherweise ist das Couloir auf der Seite durch Felsen begrenzt.",
    "A document can be associated to one or more activities:": "Ein Dokument kann mit eine oder mehrere Aktivitäten verbunden sein :",
    "A face corresponds to a \"plane\" face where spurs, corridors or gullies are mixed.": "Die Bezeichnung bezieht sich auf eine sehr steile durchgehende Bergflanke, wobei diese durch Sporne, Pfeiler, Couloirs etc. versetzt sein kann.",
    "A gully is a straight corridor (starting at 70°) and narrow (a few meters width). A gully often presents ice or mixed climbing.": "Eine Rinne ist ein sehr steiles (ab 70°) und enges (einige Meter Breite) Couloir. Eine Rinne eignet sich oft für Eis- oder Mixedklettereien.",
    "A list of documents is shown: click on the document to associate, even if there is only one result.": "Eine Liste der verfügbaren Dokumente wird angezeigt: Klicken sie auf das gewünschte Dokument, auch wenn die Liste nur ein Dokument zur Auswahl enthält.",
    "A mountain and glacier route mainly takes place on glaciers and the terrain morphology is not caracteristic. Those are classic glacier routes, glacier walkings or some mountain routes where there is no distinguishable configuration (e.g. Mont Blanc traversal). The 'Requires glacier gear' field also must be filled if the glacier has got crevasses.": "Eine Berg und Gletscherroute, welche haupsächlich über Gletscher verläuft und deren Morphologie keine bestimmten Charakteristiken annimmt. Typischerweise handelt es sich um klassische Gletscherrouten und -wanderungen oder einige Bergrouten welche keine charakteristische Morphologie haben (z.B. Mont Blanc Überschreitung). Das Feld 'benötigt Gletscherausrüstung' muss aktiviert werden, falls der Gletscher spaltenreich ist.",
    "A server error prevented creating the preview": "Ein Server-Fehler hat es verhindert, die Vorschau zu erstellen.",
    "A spur or pillar clearly untied from a face. Generally presents a rock climbing, but also ice and mixed climbing. The term pillar is reserved to rock.": "Ein Sporn oder ein Pfeiler ragt klar aus einer Wand heraus. Typischerweise finden sich daran Felsklettereien, aber auch Eis- oder Mixedklettereien sind möglich. Der Begriff Pfeiler bezieht sich auf Felsen.",
    "Abort": "Abbrechen",
    "Above 50° if exposure is high (which is often the case) or short stretches above 55° with little exposure.": "Neigung über 55° bei geringer Ausgesetztheit, oder über 50° bei hoher Ausgesetztheit (was meistens zutrifft)",
    "Access": "Zustieg",
    "Accident database": "Unfalldatenbank",
    "Activity feed": "Aktivitäts-Feed",
    "Add association": "Verbindung hinzufügen",
    "Add here maps not automatically referenced": "Hier Karten hinzufügen, die nicht automatisch referenziert wurden.",
    "Add images": "Bilder hinzufügen",
    "After completing the report, you can associate it to a route, a climbing site or an outing.": "Nach dessen Speichern können Sie diesen Bericht mit einer Route, einem Klettergebiet und/oder einer Tour verbinden.",
    "All filters": "Alle Filter",
    "Allows to syntetically indicate the encountered conditions on each part of the route:": "Erlaubt die vorgefundenen Schneeverhältnisse einer Tour zu beschreiben und zwar auf allen Abschnitten.",
    "Altitude between 2100m and 2400m: rock climbing or alpine rock climbing, but generally the former": "Zwischen 2100m und 2400m: Klettern oder Alpine-klettern, aber meistens Klettern.",
    "Altitude between 2400m and 2700m: rock climbing or alpine rock climbing, but generally the latter": "Zwischen 2400m und 2700m: Klettern oder Alpine-Klettern, aber meistens Alpine-Klettern.",
    "Altitude greater than 2700m: alpine rock climbing": "Höhe über 2700m: Hochtour",
    "Altitude lower than 2100m: rock climbing": "Höhe unter 2100m: Klettern",
    "Altitude of the base of the route, for an itinerary with a clear distinction between an approach and a route proper. This field should not be used for itineraries where an approach and a route cannot be distinguished.": "Einstiegshöhe der Route für eine Route mit einer klaren Unterscheidung zwischen Zustieg und richtiger Route. Dieses Feld sollte bei einer leichten Route oder einer Route, wo sich Zustieg und Route nicht unterscheiden nicht verwendet werden.",
    "An edge is characterized by a main axis and two sides. Walk-in is generally covered by one of the sides or the edge start.": "Ein Grat wird durch eine Hauptachse und zwei Flanken gekennzeichnet. Der Zugang erfolgt üblicherweise über eine der Flanken.",
    "An error occured while loading this profile": "Beim Laden des Profils ist ein Fehler aufgetreten",
    "An error occured while loading this xreport private data": "Beim Hochladen des privaten Daten dieses Unfallbericht ist ein Fehler aufgetreten.",
    "Application mobile": "App",
    "Are you sure you want to delete this association?": "Sind Sie sicher, dass Sie diese Verbindung auflösen wollen?",
    "Are you sure you want to delete this document?": "Sind Sie sicher, dass Sie dieses Dokument löschen wollen?",
    "Are you sure you want to delete this locale?": "Sind Sie sicher, dass Sie diese Sprachversion löschen wollen?",
    "Are you sure you want to revert to this version of the document?": "Sind Sie sicher, dass Sie diese Version des Dokuments wiederherstellen wollen ? ",
    "Areas": "Regionen",
    "Articles": "Artikeln",
    "As well as the slope itself, there are some obstacles (such as rock outcrops) which could aggravate injury.": "Zur Hangneigung kommen Hindernisse, welche das Verletzungsrisiko erhöhen, z.B. kleine Felsbarierren.",
    "Associate documents (e.g. routes, waypoints, books...etc)": "Dokumente verbinden (z.B. Routen, Wegpünkte, Bücher ... etc.)",
    "Associated articles": "Verbundene Artikeln",
    "Associated books": "Verbundene Bücher",
    "Associated documents": "Verbundene Dokumente",
    "Associated outings": "Verbundene Tourenberichte",
    "Associated routes": "Verbundene Routen",
    "Associated waypoint_children": "Unterwegpunkte",
    "Associated waypoints": "Verbundene Wegpunkte",
    "Association": "Verein Camptocamp",
    "At the time of the incident, describe your technical level, your physical condition, how tired you had become just prior to the incident, and, if at altitude, how well you were acclimatized, etc.": "Wie beurteilen Sie zur Zeit des Ereignisses Ihr technisches Können, Ihre konditionnelle Verfassung, die vor dem Ereignis aufgestaute Müdigkeit, die Akklimatisierung für eine Hochtour, usw…",
    "At times there is no path. Hands might be needed for overcoming certain difficulties. Terrain is somewhat exposed with delicate grassy slopes or slopes mixing rocks, easy nev&eacute;s or glacier which are not snow covered (no crevasse danger). <em>Requirements:</em> Familiarity with exposure. Rigid soled hiking boots. Ability to evaluate terrain and good orientation capabilities. Alpine experience is advisable. In case of bad weather, retreat could be complicated.": "Weg/Gelände: Wegspur nicht zwingend\nvorhanden. An gewissen Stellen braucht es die Hände zum Vorwärtskommen. Falls markiert: weiss-blau-weiss. Gelände bereits recht exponiert, heikle Grashalden, Schrofen, einfache Firnfelder und apere Gletscherpassagen.\nAnforderungen: Vertrautheit mit exponiertem Gelände. Stabile Trekkingschuhe. Gewisse Geländebeurteilung und gutes Orientierungsvermögen. Alpine Erfahrung. Bei Wettersturz kann ein\nRückzug schwierig werden.",
    "Attribution — You must give appropriate credit, provide a link to the license, and indicate if changes were made.": "Namensnennung — Sie müssen angemessene Urheber- und Rechteangaben machen, einen Link zur Lizenz beifügen und angeben, ob Änderungen vorgenommen wurden. ",
    "Author": "Autor",
    "Autonomy for practising this activity.": "Autonomie für das Üben dieser Aktivität.",
    "Avalanche danger level coming from the avalanche bulletin at the place and time of the event (the avalanche bulletin may indicate a different level depending on the altitude, orientation and time).": "Lawinengefahrenstufe im Lawinenbulletin am Ereignisort und zur Ereigniszeit (Lawinenbulletins können verschiedene Gefahrenstufen je nach Höhe, Orientierung und Tageszeit erwähnen).",
    "Avalanche danger level coming from the avalanche bulletin at the place and time of the event (the avalanche bulletin may indicate a different level depending on the altitude, orientation and time). If there is no avalanche bulletin or it did not mention an avalanche danger level, select 'unavailable'.": "Lawinengefahrenstufe im Lawinenbulletin am Ereignisort und zur Ereigniszeit (Lawinenbulletins können verschiedene Gefahrenstufen je nach Höhe, Orientierung und Tageszeit erwähnen). Falls kein Lawinenbulletin vorhanden war oder falls keine Gefahrenstufe erwähnt wurde, wählen Sie \"nicht verfügbar\" aus.",
    "Avalanches": "Lawinen",
    "Average slope (degrees)": "durchschnittliche Steigung (Grad)",
    "Average slope in degree": "durchschnittliche Steigung in grad.",
    "Back to homepage": "Zurück zur Startseite",
    "Block account": "Konto blockieren",
    "Blocking user failed:": "Blockieren des Benutzers ist fehlgeschlagen:",
    "Bold": "Fett",
    "Books": "Bücher",
    "Books and websites not already associated to this route": "Noch keine Bücher oder Webseiten mit dieser Route verbunden.",
    "Camptocamp.org aims to facilitate information sharing between mountain addicts and contribute to the safety of mountain activities.": "Das Ziel von Camptocamp.org ist es den Austausch von Information zwischen Bergsüchtigen zu vereinfachen und die Sicherheit bei der Ausübung von Bergaktivitäten zu erhöhen.",
    "Cancel": "Abbrechen",
    "Change account parameters": "Konto-Parameter ändern",
    "Change password": "Passwort ändern",
    "Changes": "Änderungen",
    "Check to publish the report anonymously": "anhaken um den Umfallbericht anonym zu publizieren",
    "Checking if following user failed:": "Abfragen des Follower-Status für den Benutzer ist fehlgeschlagen:",
    "Checking if user is blocked failed:": "Abfragen ob Benutzer blockiert wurde ist fehlgeschlagen :",
    "Choose at least one route taken during the outing.": "Mindestens eine bei der Tour gefolgte Route auswählen",
    "Classic or modern bolted route with expansion bolts or pegs only in the difficult unprotectable sections and at belays.": "Klassische oder moderne Route mit Bohr- oder Normalhaken an den schwierigen und/oder unabsicherbaren Stellen, sowie an den Ständen.",
    "Classic route with abundant equipment of good quality, essentially pegs and a few expansion bolts. Nevertheless, it may be necessary to complete or strengthen the equipment in place.": "Klassische Route mit genügendem Sicherungsmaterial guter Qualität, das meistens aus Normalhaken und einigen Bohrhaken besteht. Es kann jedoch nötig sein die vorhandene Ausstattung zu ergänzen oder zu verstärken.",
    "Clear filters": "Filter löschen",
    "Climb with a stiff sequence (85°) of maximum 10m high. The ice is abundant and compact.": "Kletterei mit steilen maximal 10m hohen Abschnitte (85°). Das Eis ist kompakt.",
    "Climb with a vertical section of 20m or so. The ice is more spaced out and take specific shapes: cauliflowers and other ruggednesses. For waterfalls, these are generally cigars.": "Kletterei mit senkrechten bis zu 20m hohen Abschnitte. Das Eis ist weniger kompakt und kann Lufteinschlüsse aufweisen und nimmt spezielle Formen an: Blumenkohl oder andere Formen, bei Wasserfällen sind dies meistens Röhren.",
    "Climb with a vertical section of nearly 40 to 50m. Climb is technical. The ice may become really spaced out.": "Kletterei mit senkrechten Abschnitte zwischen 40 und 50m hoch. Die Kletterei ist technisch. Das Eis ist sehr luftig.",
    "Climbing with a vertical section of 30m or so. Climbing becomes pretty technical.": "Kletterei mit senkrechten bis zu 30m hohen Abschnitten. Die Kletterei wird ziemlich technisch.",
    "Close": "Schließen",
    "Close (Esc)": "Schließen (Esc)",
    "Combined elevation of the approach of a route, for a route where approach is distinguished from the route itself. The approach height is calculated from minimum altitude and altitude where difficulties start.": "Gesamthöhenunterschied für den Zustieg zu einer Route, wenn zwischen dem Zustieg und der eigentlichen Route unterschieden wird.\nDer Höhenunterschied für den Zustieg wird zwischen dem tiefsten Punkt und dem Punkt ab den die Schwierigkeiten starten errechnet.",
    "Combined elevation of the main difficulties of a route, for a route where approach is distinguished from the route itself. Do not mix up with the difficulties length: difficulties height is always lower.": "Kummulierter Höhenunterschied der Hauptschwierigkeiten einer Route, auf welcher zwischen Zustieg und eigentlicher Route unterschieden wird. Nicht zu verwechseln mit dem Höhenunterschied einer Route: die Höhe der Schwierigkeiten ist immer kleiner als der Höhenunterschied der Route.",
    "Comment": "Kommentar",
    "Comment about the changes": "Kurze Beschreibung der Änderungen",
    "Comments": "Kommentare",
    "Comments are disabled.": "Kommentare sind deaktiviert.",
    "Communication of the individual objectives and expectations, the thoughts and observations during the outing, discussions on new strategies, the way the group conducted itself and divided responsibilities, was the group used to working together, core aspirations, etc.": "Kommunikation betreffend Ziele und Erwartungen der Teilnehmer sowie Bedenken und Beobachtungen im Laufe der Tour, Rücksprache um neue Strategien zu bestimmen, Gruppenführung und Verantwortung, Gruppenteilnehmer sind daran gewöhnt oder nicht, zusammen Touren zu unternehmen, Emulation, usw...",
    "Compare selected versions": "Ausgewählte Versionen vergleichen",
    "Comparing documents": "Vergleichen der Dokumente",
    "Condition of the glacier followed by the route: covered and easy to cross, delicate but travel is possible, open and difficult to cross or clearly imposible to cross. The <i>Conditions</i> field allows to fill in additional information.": "Verhältnisse des auf der Tour begangenen Gletschers: gut eingeschneit und einfach zu begehen, offene Spalten aber passierbar, offene Spalten und schwierig zu begehen, oder unmöglich passierbar. Im Feld<i>Bedingungen</i> können zusätzliche Informationen beigefügt werden.",
    "Conditions, summits, routes": "Verhältnisse, Gipfel, Routen",
    "Consider the factors affecting your decision.  For example: limited holidays, long journey, hut/hotel reservations, time already spent in preparation, scarceness of opportunity.": "Berücksichtigen Sie dabei den Einfluss der verschiedenen Optionen vorher (Urlaubstage, lange Anreise, Unterkunftsbuchungen...), der bisher dazu nötigen Bemühungen, der Seltenheit der Opportunität, usw... ",
    "Contact": "Kontakt",
    "Continue the discussion": "Diskussion fortsetzen",
    "Cotometer": "Cotometer",
    "Couloir or steep skiing : slopes between 40 and 45° over more than 200m vertical.": "Coulouir- oder Steilabfahrten: Neigung zwischen 40 und 45° über mehr als 200 Höhenmeter.",
    "Create a new article": "Neuen Artikel verfassen",
    "Create a new book": "Neues Buch verfassen",
    "Create a new outing": "Tourenbericht eintragen",
    "Create a new report": "Neuen Unfallbericht verfassen",
    "Create a new route": "Neue Route verfassen",
    "Create a new waypoint": "Neuen Wegpunkt verfassen",
    "Created on": "Erstellt am",
    "Creating a report": "Unfallbericht verfassen",
    "Creating a route": "Route verfassen",
    "Creating a waypoint": "Wegpunkt verfassen",
    "Creating an area": "Gebiet verfassen",
    "Creating an article": "Artikel verfassen",
    "Creating an outing": "Tourenbericht verfassen",
    "Crowding of the route during the outing.": "Wie viel besucht die Route während der Tour war.",
    "Cumulated negative elevation gain. This includes potential descents on the route to the summit.": "Kumulierter negativer Höhenunterschied während der Tour. Dies beinhaltet mögliche Abfahrten auf dem Weg zum Gipfel.",
    "Current password": "Aktuelles Passwort",
    "Danger signs": "Gefahrzeichen",
    "Date": "Datum",
    "Delete geometry": "Geometrie löschen",
    "Delete this document": "Dokument löschen",
    "Delete this locale": "Sprachversion löschen",
    "Deleting document failed:": "Löschen des Dokuments fehlgeschlagen:",
    "Deleting locale failed:": "Löschen der Spachversion fehlgeschlagen:",
    "Describe access period": "Öffnungszeit beschreiben",
    "Describe here the gear needed for this route": "Für die Route gebrauchte Ausrüstung auflisten. Nur aussergewöhnliche Ausrüstung soll gelistet werden.",
    "Describe opening hours": "Öffnungszeiten beschreiben",
    "Describe opening periods": "Öffnungszeiten beschreiben",
    "Describe the information gathered before the outing and how these evolved once on route.": "Beschreiben Sie hier die vor der Tour gesammelten Informationen und deren Nachprüfung im Gelände.",
    "Describe the information gathered before the outing and how these evolved once on route: weather forecast, avalanche risk reports, amount of refreezing, condition of the snow/ice/rock, reports from the previous days, etc.": "Beschreiben Sie hier die vor der Tour gesammelten Informationen und deren Nachprüfung im Gelände. Hier sind gemeint : Wetterprognose, Lawinenbulletin, Gefrieren der Schneedecke, Schnee-/Eis-/Felsbeschaffenheit, Tourenberichte der vorangegangenen Tage, usw...",
    "Describe why you select this outing and why you decide to engage.": "Erklären Sie bitte, warum Sie gerade diese Tour ausgewählt haben und wie wichtig das Erreichen des Zieles für Sie war.",
    "Describe your problem, and post the comment.": "Problem beschreiben, und Kommentar senden.",
    "Describes what happened during the outing.": "Beschreiben Sie den Ablauf der Tour und des Ereignisses/Unfalls.",
    "Details of the actual outing and the incident.": "Beschreiben Sie den Ablauf der Tour und des Ereignisses/Unfalls.",
    "Details of the actual outing and the incident. If you have already written up your outing, you only need to describe the incident, then link it to your outing report (after first uploading it)": "Beschreiben Sie den Ablauf der Tour und des Ereignisses/Unfalls. Falls Sie schon eine Tour eingetragen haben können Sie das Ereignis separat beschreiben und es später - nach dessen Speichern - mit dem Toureneintrag verbinden.",
    "Did you maintain the schedule ?": "Wurde Zeitplan beibehalten?",
    "Difficult.": "Schwer.",
    "Distance": "Länge",
    "Distance (km)": "Länge (km)",
    "Document has been protected": "Dokument wurde geschützt.",
    "Document has been unprotected": "Dokument ist jetzt nicht mehr geschützt.",
    "Download as CSV": "Runterladen als CSV.",
    "Download track as": "Strecke herunterladen als",
    "Download waypoint as": "Wegpunkt herunterladen als",
    "Drop images here or click to upload": "Bilder per Drag&Drop oder durch Klick hochladen",
    "Duration": "Zeit",
    "Duration (hrs)": "Zeit (Stunden)",
    "Easy descent which does not require any particular technical abilities such as forest tracks for example.": "Einfache Abfahrt, die keine speziellen technischen Fähigkeiten voraussetzt: Alpweiden <25° oder Forstwege.",
    "Easy, slow sloping. The use of axe(s) is not mandatory.": "Einfach, wenig steil. Der Einsatz des Eisgeräts ist nicht zwingend.",
    "Easy.": "Leicht.",
    "Edit": "Bearbeiten",
    "Edit in ca": "Auf Katalanisch bearbeiten",
    "Edit in de": "Auf Deutsch bearbeiten",
    "Edit in en": "Auf Englisch bearbeiten",
    "Edit in es": "Auf Spanisch bearbeiten",
    "Edit in eu": "Auf Baskisch bearbeiten",
    "Edit in fr": "Auf Französisch bearbeiten",
    "Edit in it": "Auf Italienisch bearbeiten",
    "Editing a profile": "Profil bearbeiten",
    "Editing a report": "Unfallbericht bearbeiten",
    "Editing a route": "Route bearbeiten",
    "Editing a waypoint": "Wegpunkt bearbeiten",
    "Editing an area": "Gebiet bearbeiten",
    "Editing an article": "Artikel bearbeiten",
    "Editing an image": "Bild bearbeiten",
    "Editing an outing": "Tourenbericht bearbeiten",
    "Elevation": "Höhe",
    "Elevation (m)": "Höhe (m)",
    "Elevation at which skis were put on, on the way up. The <i>Conditions</i> field allows to fill in additional information.": "Höhe, ab welcher die Ski für den Aufstieg verwendet werden konnten. Im Feld <i>Verhältnisse</i> können weitere Detailinformationen angegeben werden.",
    "Elevation at which skis were taken off, on the way down. The <i>Conditions</i> field allows to fill in additional information.": "Höhe, bis auf welche mittels Skiern (Snowboard, etc.) abgefahren werden konnte und die Skier abgeschnallt wurden. Im Feld <i>Verhältnisse</i>können zusätzliche Informationen hinzugefügt werden.",
    "Elevation profile": "Höhenprofil",
    "Email": "Email",
    "Enter a discriminatory part of the document's name. It is possible to search on multiple keywords. For a route, this includes the name of the summit(s) associated to the route.": "Geben sie einen Teil des Dokumentennamen ein. Bei einer Route ist dies der Name des verbundenen Gipfels. Alternativ kann auch die Dokumentennummer (wie in der URL angezeigt) eingegeben werden.",
    "Equipment": "Ausrüstung",
    "Error while uploading the image:": "Beim Hochladen des Bildes ist ein Fehler aufgetreten :",
    "Esay leaning climb (75°) with many steep pitches. The ice is abundante and compact.": "Wenig steile Kletterei (75°) mit vielen Aufsteilungen. Das Eis ist kompakt.",
    "Exposure is limited to that of the slope itself. Getting hurt is still likely if the slope is steep and/or the snow is hard.": "Die Ausgesetztheit basiert ausschließlich auf der Hangneigung. Das Verletzungsrisiko ist demnach vor allem bei Hartschnee und/oder grosser Steilheit gegeben.",
    "Extreme climb. Really stiff, it may be overhanging for several meters. The technique (among which gestural) used by the alpinist is similar to that of a rock climber.": "Extreme Kletterei. Sehr steil, kann während mehrere Meter überhängend sein. Die Technik des Kletterers (insbesondere die Bewegungsabläufe) ähnelt der im Felskletterns.",
    "Extremely difficult.": "Extremschwer",
    "Failed loading this map background": "Kartenhintergrund konnte nicht geladen werden",
    "Failed saving the changes": "Fehler beim Speichern der Änderungen",
    "Failed to associate document:": "Dokument konnte nicht verbunden werden:",
    "Failed to unassociate document:": "Verbindung des Dokuments konnte nicht gelöscht werden:",
    "Falls will be long but will not cause injury. Bolts or protection will be widely spaced.": "Sturz kann lang sein, die Verletzungsgefahr bleibt jedoch gering. Mobile Sicherungsmöglichkeiten sind weiter auseinander.",
    "False": "Nein",
    "Feed for user:": "Feed für Benutzer:",
    "Few technical difficulties. Slopes do no exceed 35°.": "Geringe technische Schwierigkeiten. Die Neigung überschreitet 35° nicht.",
    "Filter on map extent": "Mit Karte filtern",
    "Filter preferences": "Filter-Einstellungen",
    "Filters": "Filtern",
    "Follow": "Folgen",
    "Followed users": "Gefolgte Benutzer",
    "Following user failed:": "Folgen des Benutzer ist fehlgeschlagen:",
    "Footpath is well marked. Terrain is even and flat, or slightly sloped. There is no risk of falling. <em>Requirements:</em> None, you could also follow the itinerary in running shoes. Orientation is not a problem, usually even without a map.": "Weg gut gebahnt. Falls nach SAW-Normen (Normen der Schweizerischen Wanderwege) markiert: gelb. Gelände flach oder leicht geneigt, keine Absturzgefahr.\n<em>Anforderungen:</em> Keine, auch mit Turnschuhen geeignet. Orientierung problemlos, in der Regel auch ohne Karte möglich.",
    "For a route passing near another hut on the descent, the altitude of this hut should be used.": "Falls eine Route im Abstieg in der nähe einer Hütte verläuft, sollte die Höhe der Hütte verwendet werden.",
    "For a route, the list of documents contains the routes associated to the selected summit or its sub-summits. Select the desired route.": "Bei einer Route enthält die Dokumentenliste die Routen, welche mit dem gewählten Gipfel verbunden sind. Wählen sie die gewünschte Route aus.",
    "For a traverse with no other hut on the route, the altitude of the first hut should be used.": "Falls es sich um eine Überschreitung mit keiner Hütte handelt, sollte die Höhe der ersten Hütte verwendet werden.",
    "For a traverse with other stages (e.g. a <i>raid</i> from hut to hut), the minimum altitude will be the lowest point of the route reached between huts.": "Bei einer Tour mit mehreren Etappen (z.B. eine Höhenwanderung von Hütte zu Hütte) ist die minimale Höhe der tiefste erreichte Punkt zwischen den zwei Hütten.",
    "For altitudes between 2100m and 2700m, both activities can be selected in case of doubt.": "Für Höhen zwischen 2100m und 2700m, beide Aktivitäten können benutzt werden fals es unklar ist.",
    "For each avalanche, indicate:\n        <ul>  \n          <li translate=\"\">type of avalanche : dry or wet snow, point or slab release</li>\n          <li translate=\"\">location, elevation and approximate dimensions of the avalanche in the start zone and in the deposit zone</li>\n        </ul>": "Genaue Angaben zur Lawine:\n- Lawinenart: trockener oder nasser Schnee, Schneebrett- oder Lockerschneelawine\n- Ort, Höhe und ungefähre Grösse der Lawine, im Anriss- und im Ablagerungsgebiet",
    "For further information, read the \"Backpack content\" articles, for which a link is provided below the text area. When displaying the route, those links are automatically added in the \"Gear\" field, and followed by the text mentioned here.": "Für mehr Informationen zur benötigten Ausrüstung studieren sie die Artikel \"Ich packe in meinen Rucksack....\" unter der Rubrik \"<a href=\"articles/list/ccat/2\">Ausrüstung und Technik</a>\". Die Links auf die entsprechenden Artikel erscheinen auch automatisch im Abschnitt \"Ausrüstung\", gefolgt von der in diesem Feld aufgeführten spezifischen Ausrüstung.",
    "Forgot password?": "Passwort vergessen?",
    "Form is not valid": "Ungültige Eingaben",
    "Forum": "Forum",
    "Forum username": "Forum-Benutzername",
    "Fullname": "Name und Vorname",
    "Fullscreen map": "Vollbild Karte",
    "General": "Allgemein",
    "Gentle slopes(< 20°), with frequent and/or specific markers on established, well-traveled routes.": "Geringe Neigung (<20°), markierter Routenverlauf und oft begangen.",
    "Getting account data failed:": "Kontodaten können nicht geladen werden:",
    "Getting feed data failed:": "Aktivitäts-Feed nicht erreichbar:",
    "Getting followed list failed:": "Liste der gefolgten Benutzer kann nicht abgefragt werden:",
    "Getting mailing lists failed:": "Mailinglist Information nicht erreichbar:",
    "Getting preferences failed:": "Einstellungen konnten nicht geladen werden:",
    "Give your observations concerning the snowpack stability:": " Details betreffend der Schneedeckenstabilität:",
    "Global judgment on the conditions encountered on the route during the outing. This criterion can be used to filter outings. The <i>Conditions</i> field allows to fill in additional information.": "Generelle Einschätzung der während der Tour vorgefundenen Geländeverhältnisse. Kann zum Filtern von Touren verwendet werden. Im Feld <i>Verhältnisse</i> können zusätzliche Informationen erfasst werden.",
    "Go to the previous page": "Zur vorherigen Seite gehen",
    "Grading of exposure of downhill skiing (toponeige). The exposure grade does not take into account objective hazards (eg. stone/ice fall) but only the consequences of a the skier falling.": "Bewertung der Ausgesetztheit einer Skiabfahrt (toponeige).\nDie Ausgesetztheit beschreibt das Verletzungsrisiko bei einem Sturz und nimmt dabei die objektiven Gefahren (Steinschlag, Eisabruch, etc.) nicht in Betracht.",
    "Had a timetable for the route been foreseen ?": "War ein Zeitplan vorhanden ?",
    "Had a timetable for the route been foreseen? Did you maintain the schedule? Was time a factor in causing the incident?": "War ein Zeitplan vorhanden ? Wurde er eingehalten ? Hatte das Zeitmanagement einen Einfluss auf die Auslösung des Ereignisses ?",
    "Has the event required a rescue service?": "Wurde einen Rettungsdienst benötigt?",
    "Has this incident affected the way you will do things in the future?": "Hat sich das Ereignis auf Ihre Betätigung ausgewirkt?",
    "Have an account?": "Schon registriert ?",
    "Have the impacted persons been injured and forced to temporarily cease the activity performed during this outing?": "Führte das Ereignis bei den betroffenen Personen zu einem verletzungsbedingten Tourabbruch?",
    "Have you (re) evaluated the risks at each change in the situation?": "Haben Sie bei jeder Änderung der Lage die Risiken neu beurteilt?",
    "Have you (re)evaluated the risks at each change in the situation? What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the leader of the group, etc.": "Haben Sie bei jeder Änderung der Lage die Risiken neu beurteilt ?\nBitte Faktoren berücksichtigen, welche Ihre Aufmerksamkeit beeinflussen konnten : Ermüdung, Stress, Abnahme der Konzentration nach Ende der Schwierigkeiten oder bei der Abfahrt/Abstieg, vertrautes oder als einfach geltendes Gebiet, Anwesenheit von anderen Spuren oder Personen, blindes Vertrauen im Tourenleiter, usw...",
    "Heading": "Titel",
    "Here is the list of users you are following and whose activity you will see in your personal feed.": "Hier ist die Liste der Benutzern, denen Sie folgen. Aktivitäten dieser Benutzern werden in Ihrem persönlichen Feed angezeigt.",
    "Here you may change your subscriptions to snow forecast mailing lists.": "Hier können Sie Ihre Abonnements für Schneevorhersage-Mailinglisten verändern.",
    "Here you may set activity and region filters that will apply to the homepage feed.": "Wählen Sie hier die Aktivitäten und Regionen aus, für die Sie Einträge im Feed auf der Startseite sehen möchten.",
    "Hide list": "Liste verstecken",
    "Hide map": "Karte verstecken",
    "History": "Historie",
    "Home": "Startseite",
    "How does this work?": "Wie geht das?",
    "If an hut is frequently associated to the route, minimum altitude depends on the route type:": "Falls eine Route üblicherweise von einer Hütte ausgegangen wird, hängt die minimale Höhe vom Routentyp ab:",
    "If checked, comments cannot be posted or read.": "Falls angehakt, Kommentare können weder gesendet noch gelesen werden.",
    "If it is impossible to know whether you would have been affected or not, leave the field empty.": "Falls es unmöglich ist zu wissen, ob Sie betroffen gewesen wären oder nicht, bitte dann das Feld leer lassen.",
    "If most of the route is too difficult for snowshoes, or if snowshoeing is used for approach purposes, then the route should be graded as an <a href=\"/articles/188413 \">alpine route</a> (select the appropriate activity as well). If the route is borderline, both activities can be selected.": "Falls der Hauptteil der Route zu schwierig ist, um mit Schneeschuhen begangen zu werden, oder falls Schneeschuhe lediglich für den Zugang verwendet werden sollte eine Route als <a href=\"/articles/188413/fr\">Hochtour</a> klassifiziert werden (und nicht als Schneeschuhtour). Falls diese Abschätzung nicht klar vorgenommen werden kann, können auch beide Aktivitäten angegeben werden.",
    "If relevant, describe the factors which might have made the situation worse:": "Falls es relevant ist, beschreiben Sie bitte die Faktoren, welche die Lage weiter verschärft haben:",
    "If relevant, describe the factors which prevented the incident from being more serious:": "Falls es solche gibt, beschreiben Sie bitte die Faktoren, welche die Auswirkungen des Ereignisses gemildert haben, oder welche es verhindert haben, dass die Lage zum ernsteren Unfall eskalierte:",
    "If the number of people affected is 0, consider your involvement if the incident had taken place.": "Falls die Anzahl der Betroffenen 0 ist, erwägen Sie Ihren Einsatz wenn es zum Unfall gekommen wäre.",
    "If there are no avalanche bulletin or does not mention an avalanche danger level, select \"unavailable\".": "Falls kein Lawinenbulletin vorhanden war oder falls keine Gefahrenstufe erwähnt wurde, wählen Sie \"nicht verfügbar\" aus.",
    "If yes, in what way?  For example: apprehension, better preparation, not doing the activity anymore, changing your partner(s).": "Falls ja, in welchem Sinne? (Angst/Besorgnis, bessere Vorbereitung, Tätigkeitsunterbruch, Wechsel der Bergkollegen, usw...)",
    "If you have already written up your outing, you only need to describe the incident, then link it to your outing report (after first uploading it).": "Wenn Sie schon eine Tour eingetragen haben können Sie lediglich das Ereignis beschreiben, um es dann später (nach dessen Speicherung) mit der Tour zu verbinden.",
    "Image": "Bild",
    "Image type cannot be changed for collaborative images": "Bildart kann für kollaborative Bildern nicht verändert werden",
    "Images": "Bilder",
    "In case of a fall, death is certain.": "Bei einem Sturz, Absturz über eine grosse Wand oder ein enges Couloir. Der Tod ist quasi sicher.",
    "In case of a fall, death is very likely.": "Bei einem Sturz, Absturz über eine grosse Felsbarierre, durch ein gefährliches Couloir. Der Tod ist wahrscheinlich.",
    "In case of a fall, the skier faces certain death.": "Bei einem Sturz, Absturz über eine grosse Wand oder ein enges Couloir. Der Tod ist quasi sicher.",
    "In case of a fall, very serious or deadly injuries.": "Bei einem Sturz, sehr schwere oder tödliche Verletzungen.",
    "Information": "Informationen",
    "Information on the location of the incident.": "Details betreffend Ereignisort.",
    "Information on the location of the incident.  Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here).  After completing the report, you can associate it to a route, a climbing site or an outing.": "Details betreffend Ereignisort. Georeferenzieren Sie das Ereignis auf der Karte unten, auch nur grob (dann allerdings mit Hinweis hier). Nach dessen Speichern können Sie diesen Bericht mit einer Route, einem Klettergebiet und/oder einer Tour verbinden. ",
    "Infos": "Infos",
    "Initiation. Slopes do not exceed 30° with no narrow sections. Vertical descent is less than 800m.": "Anfängerniveau. Neigung überschreitet 30° nicht. Die Passagen sind nicht zu eng, der Höhenunterschied ist kleiner als 800m.",
    "Insert Hyperlink": "Link hinzufügen",
    "Insert Image Hyperlink": "Bildlink hinzufügen",
    "Invalid email address": "Ungültige Email-Adresse",
    "Italic": "Kursiv",
    "Know more about SERAC": "Lernen Sie mehr über SERAC.",
    "L": "L",
    "Last forum topics": "Letztes Forumsthema",
    "Last outings": "Letzte Tourenberichte",
    "Latest changes": "Letzte Veränderungen",
    "Latitude": "Breitengrad",
    "Legend:": "Legende:",
    "Less classic route with little equipment (most protection must be placed and most belays must be built) and/or of very bad quality.": "Weniger klassische Route mit wenig Sicherungsmaterial und/oder von sehr schlechter Qualität. Das meiste Sicherungsmaterial muss selbst gelegt werden und die Stände müssen selbst gebaut werden.",
    "Level of awareness and (re) evaluation of the risks:": "Aufmerksamkeit und Risiko(wieder)bewertung ",
    "Licence": "Lizenz",
    "List": "Liste",
    "List of participants to the outing who are not registered users on the website.": "Liste der Tourenteilnehmer, welche nicht bei camptocamp.org registriert sind.",
    "List of versions for language:": "Versionenliste für diese Sprache:",
    "Load my preferences": "Meine Einstellungen aktivieren",
    "Loading feed, please wait...": "Aktivitäts-Feed wird geladen, bitte warten...",
    "Location": "Standort",
    "Log in to post the first comment": "Loggen Sie sich ein, um den ersten Kommentar zu schreiben.",
    "Login": "Einloggen",
    "Login failed:": "Einloggen fehlgeschlagen:",
    "Logout": "Ausloggen",
    "Logout failed:": "Ausloggen fehlgeschlagen:",
    "Longitude": "Längengrad",
    "Main facing of the route or of its main difficulties only. Additional information can be added into the 'Remarks' section.": "Hauptsächliche Ausrichtung der Route oder deren Haupschwierigkeiten.\nZusätzliche Informationen können im Feld <i>Bemerkungen</i> hinzugefügt werden.",
    "Make profile page public": "Profil öffentlich verfügbar machen",
    "Map": "Karte",
    "Maps, guidebooks and outings reports consulted. Evaluation of the route during the outing.": "Studierte Karten, Routenbeschreibungen und Tourenberichte. Neue Beurteilung der Route während der Tour.",
    "Maps, guidebooks and reports from previous outing used.": "Studierte Karten, Routenbeschreibungen und Tourenberichte.",
    "Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here).": "Details betreffend Ereignisort. Georeferenzieren Sie das Ereignis auf der Karte unten, auch nur grob (dann allerdings mit Hinweis hier).",
    "Merge documents": "Dokumente vereinigen",
    "Merge with other document": "Mit anderen Dokumenten vereinigen",
    "Merging a source document with a target document transfers all\n  associations of the source document to the target document, and sets up a\n  redirection from the source to the target document.": "Vereinigung eines Quelldokument mit einem Zieldokument überträgt alle \nVerbindungen des Quelldokument zum Zieldokument, und richtet eine \nUmleitung von der Quelle zum Zieldokument.",
    "Merging documents failed:": "Vereinigung der Dokumenten fehlgeschlagen:",
    "Minimum and maximum altitude reached on this route. If an hut is frequently associated to the route, minimum altitude depends on the route type:": "Minimale und maximal Höhe dieser Tour. Falls eine Route üblicherweise von einer Hütte ausgegangen wird, hängt die minimale Höhe vom Routentyp ab:",
    "Missing field": "Fehlendes Feld",
    "Mobile application": "App",
    "Moderate": "Mäßig",
    "More": "Mehr",
    "More than one type may be selected.": "Es können mehrere Kategorien ausgewählt werden.",
    "My account": "Mein Konto",
    "My followed users": "Meine Freunden",
    "My mailing lists": "Meine Mailinglisten",
    "My outings": "Meine Tourenberichte",
    "My preferences": "Meine Einstellungen",
    "My profile": "Mein Profil",
    "Need help?": "Hilfe gebraucht ?",
    "New password": "Neues Passwort",
    "No account yet?": "Noch kein Konto?",
    "No content changes.": "Inhalt unverändert.",
    "No email could be sent:": "Keine Email konnte versendet werden:",
    "No maps associated": "Keine verbundenen Karten",
    "No match?": "Keine Ergebnisse?",
    "No more feed to load.": "Keine weiteren Einträge verfügbar.",
    "No results": "Keine Ergebnisse",
    "No thread yet?": "Noch kein Diskussions-Thema?",
    "NoDerivatives — If you remix, transform, or build upon the material, you may not distribute the modified material.": "Keine Bearbeitungen — Wenn Sie das Material remixen, verändern oder darauf anderweitig direkt aufbauen dürfen Sie die bearbeitete Fassung der Materials nicht verbreiten.",
    "NonCommercial — You may not use the material for commercial purposes.": "Nicht kommerziell — Sie dürfen das Material nicht für kommerzielle Zwecke nutzen.",
    "Note that comments have to be transferred manually in Discourse before merging.": "Beachten Sie, dass Kommentare vor der Vereinigung in Discourse manuell übergeben werden müssen.",
    "Noticeable": "Bemerkbar",
    "Number of impacted persons. If no accident occurred or if no one has fallen, was buried or injured, put 0.": "Anzahl der vom Ereignis betroffenen Personen. Wenn das Ereignis nicht zustandegekommen ist oder wenn niemand mitgerissen wurde, gestürzt ist oder betroffen wurde, bitte 0 ankreuzen.",
    "Numbers": "Daten",
    "Observations of danger signs, fresh avalanche trace, and natural avalanche or human-triggered avalanche the day of the outing.": "Lawinenbeobachtungen werden durch Ankreuzen von definierten Begriffen und durch eine zusätzliche Beschreibung des detaillierten Ablaufs ausgefüllt.",
    "Ok": "OK",
    "Only letters, numbers and characters \".-_\" are allowed.": "Nur Buchstaben, Nummern und die Zeichen \".-_\" sind erlaubt.",
    "Only status updates with the selected activities and in the selected areas are shown in your homepage feed. Status updates from followed users will always be shown.": "Nur Aktionen in den ausgewählten Gebieten und mit den ausgewählten Aktivitäten werden im Feed auf der Startseite gezeigt. Die Aktionen der gefolgten Benutzern sind auch sichtbar.",
    "Outings": "Tourenberichte",
    "Over protected with bolts/pitons or good, solid protections minimum every meter ground up. No obligatory move.": "Überall Sicherungspunkte oder mobile Sicherungsmöglichkeiten. Keine obligatorischen Passagen.",
    "Overhanging. Dry-tooling difficult. Less than 10m difficult climb.": "Überhängende Kletterei, schwierige Dry-Tooling-Passagen, weniger als 10m schwieriger Kletterei.",
    "P1 well bolted:": "P1 (gut ausgestattet):",
    "P2 partially bolted:": "P2 (teilweise ausgestattet):",
    "P3 some bolts:": "P3 (wenig ausgestattet):",
    "P4 not bolted:": "P4 (nicht ausgestattet):",
    "Page not found": "Seite nicht gefunden",
    "Participate to MW contest": "Teilnahme am Mountain Wilderness \"Changer d'approche\" Wettbewerb.",
    "Parts of the path can lack markings. Terrain sometimes steep. Falls are not to be excluded. <em>Requirements:</em> Good footing. Hiking boots are recommended. Basic orientation know-how.": "Weg mit durchgehendem Trassee. Falls SAW-konform markiert: weiss-rot-weiss. Gelände teilweise steil, Absturzgefahr nicht ausgeschlossen.\n<b>Anforderungen</b>:Etwas Trittsicherheit. Trekkingschuhe sind empfehlenswert. Elementares Orientierungsvermögen.",
    "Password": "Passwort",
    "Password could not be changed:": "Passwort konnte nicht geändert werden:",
    "Path is sometimes invisible. Hands might be needed for balance. Some stretches might be exposed to stone fall o cross moderately steep scree or rocky slopes where exposed stretches might be equipped with ropes or chains. <em>Requirements:</em> Very good footing. Good hiking boots. Average orientation capabilities. Basic experience in the mountains is advisable.": "Weg am Boden nicht unbedingt durchgehend sichtbar. Ausgesetzte Stellen können mit Seilen oder Ketten gesichert sein.Eventuell braucht man die Hände fürs Gleichgewicht. Falls markiert: weiss-rot-weiss. Zum Teil exponierte Stellen mit Absturzgefahr,Geröllflächen, weglose Schrofen.\n<b>Anforderungen</b>: Gute Trittsicherheit. Gute Trekkingschuhe. Durchschnittliches Orientierungsvermögen. Elementare alpine Erfahrung.",
    "Personal feed off": "Persönliche Filter aus",
    "Personal feed on": "Persönliche Filter ein",
    "Post the first comment": "Ersten Kommentar schreiben",
    "Preview": "Vorschau",
    "Print page": "Seite drücken",
    "Processing": "In Bearbeitung",
    "Protect document": "Dokument schützen",
    "Protecting document failed:": "Schützen des Dokuments fehlgeschlagen :",
    "R": "R",
    "R1": "R1",
    "R2": "R2",
    "R3": "R3",
    "R4": "R4",
    "R5": "R5",
    "Rating": "Schwierigkeit",
    "Rating of aid climbing encountered. The aid rating corresponds to the maximum difficulty encountered for the rock aid climbing, that is climbing consisting in using aid points for moving on a given sequence. The scale goes from A0 to A6.": "Bewertung der angetroffenen Schwierigkeiten bezüglich technisches Klettern. Die Bewertung für technisches Klettern bezieht sich auf die höchste angetroffen Schwierigkeit, wobei zur Überwindung einer bestimmten Passage konsequent sämtliche vorhanden Hilfspunkte verwendet werden. Die Skala reicht von A0 bis A6.",
    "Rating of the free climbing difficulties. The rating represents the maximum rock free climbing difficulty. It is given based on the french scale, wich goes from 2 to 9b.": "Bewertung der Schwierigkeiten beim Felsklettern. Die Bewertung bezieht sich auf die schwierigste Stelle, welche frei, d.h. ohne aktive Hilfspunkte, geklettert wird. Dazu wird die französische Skala verwendet, welche von 2 bis 9b reicht.",
    "Rating of the required free climbing difficulties. The free climbing grade required represents the maximum rock free climbing difficulty. It corresponds to the rating of the difficulties that remain after all \"cheating\" possibilities using aid points are exhausted. The scale is the same as that of free climbing rating.": "Bewertung der obligatorischen Schwierigkeiten einer Kletterei. Dieser Grad gibt an, welche Schwierigkeiten eine Route noch hat, wenn sämtliche \"Moglereien\" durch das uneingeschränkte Verwenden von Hilfspunkten ausgeschöpft werden. Wenn ein Kletterer eine Route durchsteigen will muss er mindestens den obligatorischen Schwierigkeitsgrad zwingend beherrschen.",
    "Re evaluation of the route during the outing.": "Erneute Prüfung der Route während der Tour.",
    "Recenter on your current position": "Auf aktuellen Standort zentrieren",
    "Recenter on...": "Zentrieren auf...",
    "Register": "Anmelden",
    "Register success": "Erfolgreich angemeldet!",
    "Registered participants can be directly associated to the outing, thus allowing them to modify the outing, add pictures, and associate other registered participants.": "Registrierte Tourenteilnehmer können den Touren hinzugefügt werden. Dadurch können diese die Tourenbeschreibung ändern, Bilder oder auch weitere registrierte Teilnehmer hinzufügen.",
    "Registration failed:": "Registrierung fehlgeschlagen:",
    "Remember me": "Angemeldet bleiben",
    "Remove association": "Verbindung auflösen",
    "Required gear: 12 to 14 clippers, some of them lengthy, 1 to 2 slings to complete equipment in grade II pitches.": "Benötigte Ausrüstung: 12 bis 14 Express, davon einige mit langen Schlingen. 1 bis 2 Schlingen um sich zusätzlich im einfachen Gelände (bis IIer Grad) abzusichern.",
    "Required gear: It depends on the route. For a grade D or higher route, at least 8 nuts, 5 cams, 4 slings, long draws.": "Benötigte Ausrüstung: Hängt stark von der Route ab. Ab dem Schwierigkeitsgrad S sind üblicherweise mindestens 8 Klemmkeile, 5 Friends, 4 Schlingen und mehrere lange Express notwendig.",
    "Required gear: It depends on the route. For a grade D or higher route, at least a complete set of nuts and friends from Cams ranging from Camalot #0.3 to Camalot #3 - #4, 2 hammers, 6 pegs of various shapes.": "Benötigte Ausrüstung: Hängt von der Route ab. Ab dem Schwierigkeitsgrad S sind mindestens ein komplettes Klemmkeilset, ein durchgehendes Set an Friends (Camalot #0.3 bis #4), zwei Hämmer, 6 Normalhaken verschiedener Form, üblich.",
    "Required gear: It depends on the route. For a grade D or higher route, at least that of the \"some bolts\" category.": "Benötigte Ausrüstung: Hängt von der Route ab. Ab dem Schwierigkeitsgrad S ist mindestens die Ausrüstung für eine P3 Route (wenig eingerichtet) notwendig.",
    "Reset geometry": "Geometrie zurücksetzen",
    "Reset password": "Passwort zurücksetzen",
    "Restore this version": "Diese Version wiederherstellen",
    "Retry": "Nochmal versuchen",
    "Revert succeeded": "Wiederherstellung geschafft.",
    "Reverting document failed:": "Wiederherstellung gescheitert:",
    "Revision as of": "Version am",
    "Risk rating (alpinisme: snow, ice and mixe)": "Aussetzung (Bergsteigen: Schnee, Eis und Mixt )",
    "Risk rating (ice climbing and dry-tooling)": "Risikobewertung (Eisklettern und dry-tooling)",
    "Risk rating (mountain climbing)": "Risikobewertung (Alpine-Klettern)",
    "Route with no bolts or a few spurious points.": "Route ohne vorhandenes Sicherungsmaterial oder mit wenig Sicherungsmaterial zweifelhafter Qualität.",
    "Routes": "Routen",
    "Routes on steeper, more exposed slopes (<30°), which=\"\" may=\"\" require=\"\" switchbacks=\"\" in=\"\" the=\"\" trail.<=\"\" span=\"\"></30°),>": "Route verläuft in steilem und ausgesetzten Gelände (<30°); der Aufstieg kann z.T. in Spitzkehren erfolgen und etvl. müssen steile und ausgesetzte Flanken traversiert werden.",
    "Routes on very steep slopes (short sections >40° or longer sections >35°), requiring crampons, ice axes, or rope to progress upward over obstacles (couloirs, thin or exposed ridges, cliffs, etc.). Long homogeneous slopes >35° without obstacles are considered R5 as well.": "Routenverlauf in sehr steilem Gelände (kurze Passagen >40°, längere Hänge >35°), erfordert Steigeisen, Pickel oder Seil um gewisse Hindernisse, wie z.B. ein Coulouir oder einen schmalen, ausgesetzten Grat zu überwinden. Lange, gleichmässig sehr steile Hänge (>35°) werden ebenfalls als R5 eingestuft.",
    "SERAC": "SERAC",
    "SERAC is a worldwide incidents and accidents database aiming at increasing safety in rock climbing and mountain sports.": "SERAC ist eine weltweite Unfallberichtendatenbank, die strebt nach einer verbesserten Sicherheit in Klettern und Bergsporten.",
    "SVG file": "SVG-Datei",
    "Same as grade 3 but offers a stiffer steep pitch (80°).": "Gleich wie Grad 3, aber die Kletterei ist etwas steiler (80°).",
    "Same as grade 4. The stiff sequence may be almost vertical et lengthier, up to 15m high.": "Gleich wie Grad 4. Die steilen Abschnitte sind fast senkrecht und bis zu 15m hoch.",
    "Save": "Speichern",
    "Search ...": "Suchen...",
    "Search for a target document (document id or title).": "Suchen Sie nach einem Zieldokument (Dokument-ID oder Titel).",
    "See also help on <a href=\"/articles/133323#exposition\">runout grade</a>": "Siehe auch <a href=\"/articles/133323#exposition\">cotation exposition en rocher</a>",
    "See the activity of this contributor in your feed": "Aktivitäten dieses Benutzers im Feed anzeigen",
    "See the latest version": "Letzte Version anschauen",
    "Select the region of your interest by typing in the fied.": "Wählen Sie die Regionen aus, die Sie interessieren.",
    "Send reset email": "Reset-Email senden",
    "Set as main waypoint": "Als Hauptwegpunkt definieren",
    "Settings": "Einstellungen",
    "Several days?": "Mehrere Tage?",
    "Share": "Teilen",
    "Share with us!": "An der Diskussion teilnehmen!",
    "ShareAlike — If you remix, transform, or build upon the material, you must distribute your contributions under the same license as the original.": "Weitergabe unter gleichen Bedingungen — Wenn Sie das Material remixen, verändern oder anderweitig direkt darauf aufbauen, dürfen Sie Ihre Beiträge nur unter derselben Lizenz wie das Original verbreiten.",
    "Short description of the applied changes": "Kurze Beschreibung der vorgenommenen Änderungen",
    "Show list": "Liste zeigen",
    "Show map": "Karte zeigen",
    "Show only updates from followed users in the homepage feed": "Nur die Änderungen der gefolgten Benutzerr im Startseiten-Feed anzeigen",
    "Show results": "Ergebnisse anzeigen",
    "Show this user's outings": "Tourenberichte dieses Benutzers anzeigen",
    "Similar as R3 but steeper (<40°). on=\"\" harder=\"\" snowpacks=\"\" it=\"\" may=\"\" be=\"\" necessary=\"\" to=\"\" remove=\"\" the=\"\" snowshoes,=\"\" or=\"\" use=\"\" snowshoe=\"\" crampons.<=\"\" span=\"\"></40°).>": "Gleich wie R3, aber steiler (<40°). Bei Hartschnee kann es bei gewissen Passagen notwendig sein die Schneeschuhe auszuziehen und/oder Steigeisen zu verwenden.",
    "Skiability": "Schifahrengenuss",
    "Slightly difficult.": "Wenig schwierig",
    "Slope of the steepest part of the start zone of the avalanche.": "Steilste Hangneigung beim Lawinenanriss.",
    "Slopes between 45 and 50° or more if exposure remains low. From 40° upwards if exposure is high. As well as a perfect downhill skiing technique, control of nerves becomes very important at this level of difficulty.": "Neigung zwischen 45 und 50°, bei geringer Ausgesetztheit, ab 40°, bei hoher Ausgesetztheit. Neben einer perfekten Abfahrtstechnik wird auch die Nervenbeherrschung wichtig.",
    "Slopes up to 35° (equivalent to the steepest runs in ski resorts, on hard snow). Requires good skiing abilities in all snow conditions.": "Neigung bis zu 35° (entspricht den schwarzen Pisten mit hartem Schnee in Skigebieten). Gute Beherrschung der Skitechnik in allen Schneeverhältnisse notwendig.",
    "Slopes up to 45°, if exposure is low (between 30 and 40° if it is high or the passage is narrow). Very good skiing abilities are required.": "Neigung bis zu 45°, falls die Ausgesetztheit gering ist (zwischen 30 und 40° falls die Passage eng oder ausgesetzt ist). Eine sehr gute Beherrschung der Skitechnik in allen Schneeverhältnissen ist notwendig.",
    "Snowshoeing difficulty grading:": "Bewertung der Schwierigkeiten einer Schneeschuhroute:",
    "Soft": "Lockerschnee",
    "Some technical sections. Long slopes at 35° with very short sections at 40-45°.": "Einige technische Abschnitte. Lange Hänge bis 35° mit sehr kurzen Abschnitten von 40-45°.",
    "Some vertical sequences.": "Kletterei mit einigen senkrechten Passagen.",
    "Somewhat difficult.": "Ziemlich schwierig.",
    "Sorry, there was an error while getting the feed.": "Entschuldigung, das Laden des Feed ist fehlgeschlagen",
    "Source file": "Quelldatei",
    "Source:": "Quelle:",
    "Sport climbing bolted with 10 or 12mm expansion bolts, chemical bolts, etc. The route may not be equiped for abseil.": "Sportkletterabsicherung mit 10 oder 12mm Bohr- oder Klebehaken, usw. Die Route muss jedoch nicht immer fuers Abseilen ausgestattet sein.",
    "Sport route on 8mm expansion bolts or other aging equipment.": "Sportkletterroute mit 8mm Bohrhaken oder anderes älteres Sicherungsmaterial.",
    "Starts with slopes of 45°-50° during more than 300m vertical or above 50° for more than 100m vertical.": "Neigung zwischen 45 und 50° über mehr als 300 Höhenmeter oder steiler als 50° über mehr als 100 Höhenmeter.",
    "Stop following this contributor": "Diesem Benutzer nicht mehr folgen",
    "Stretches at 60° or more, high rock bands to jump or more generally very steep or exposed terrain.": "Neigung mit Passagen mit 60° und mehr. Felsabsätze oder -bänder sind zu überspringen oder äußerst steiles oder ausgesetztes Gelände.",
    "Style": "Stil",
    "Suggested rating": "vorgeschlagene Schwierigkeitsgrad",
    "Taken routes": "Gefolgte Routen",
    "Target:": "Ziel:",
    "Technical grade for downhill skiing difficulties (toponeige). This is not a punctual rating: it depends on the length and configuration of the difficulties rather than the hardest section only. It includes 5 levels. Each level is divided into 3 subdivisions: 4.1 = 4-, 4.2 = 4, 4.3 = 4+. The 5th level is open-ended: 5.4, 5.5, 5.6...": "Bewertung der technischen Schwierigkeiten bei der Skiabfahrt (toponeige).\nEs handelt sich nicht um eine punktuelle Bewertung, sondern die Länge und Morphologie der Schwierigkeiten fliessen in die Beurteilung ein. Die Skala beinhaltet fünf Grade. Jeder Grad ist in drei Untergrade unterteilt: 4.1 = 4-, 4.2 = 4, 4.3 = 4+. Der fünfte Grad ist nach oben offen: 5.4, 5.5, 5.6. etc.",
    "Thank you for your registration! We sent you an email, please click on the link to activate your account.": "Danke für Ihre Anmeldung !\nWir haben Ihnen eine Email zu gesendet. Bitte klicken Sie auf den gesendeten Link, um Ihr Konto freizuschalten.",
    "The Labande descent grade is complementary to the global grade. It evaluates the most difficult passage for the ski downhill. It is mostly tied to the slope but also takes exposure into account.": "Die Labande Einzelstellenskala ergänzt die globale Skiskala. Sie bewertet die schwierigste Abfahrtsstelle. Sie berücksichtigt die Neigung, aber auch die Ausgesetztheit der Stelle.",
    "The Objective Danger scale evaluates the risk of natural snow avalanches, serac avalanches, natural rockfall, natural stalactite fall and fragility of the waterfall ice. The danger coming from human behavior is not in this Objective Danger scale except for the falling down of the waterfall ice triggered by the climber.\nApproach, technical section and return are evaluate in the risk scale.": "Die in Betracht gezogenen Gefahren sind natürliche Schneelawinen, Eisbrüche, natürlicher Steinschlag, Stalaktitenabbrüche und die Gebrechlichkeit vereister Wasserfälle. Gefahren durch menschliches Benehmen werden in der objektiven Gefahrenskala nicht mit einbezogen. Eine Ausnahme ist der Zusammenbruch eine vereisten Wasserfalles der von einem Kletterer verursacht wird. Der Zustieg, der technische Teil sowie die Rückkehr werden in der objektiven Gefahrenskala berücksichtigt.",
    "The Objective Danger scale evaluates the risk of natural snow avalanches, serac avalanches, natural rockfall, natural stalactite fall and fragility of the waterfall ice. The danger coming from human behavior is not in this Objective Danger scale except for the falling down of the waterfall ice triggered by the climber. Approach, technical section and return are evaluated in the risk scale.": "Die Ausgesetztheitskala E für Touren im Felsen berücksichtigt die Konsequenzen eines Sturzes. Der Kletterer verletzt sich kaum in den ersten drei Stufen (E1, E2, E3). Danach steigt die Skala mit der Länge eines möglichen Sturzes (oder auch mit dem Abstand zwischen den Sicherungspunkten). Bei Stürzen im E4, E5, und E6 herrscht Verletzungsgefahr. Hier steigen die Stufen mit der Ernsthaftigkeit der Verletzungen (Fersenbruch bis zum Tod).",
    "The Runout grade based on the consequence of a fall. The climber will not be hurt in the first three levels, therefore, the difference between E1, E2 and E3 is the length of the fall (or the distance between pro). For the higher levels (E4, E5, E6) the climber will get hurt and the levels represent the increasing severity of the consequences, from a broken ankle to death. The Ex for the french word exposition, which can mean danger.": "Die Ausgesetztheitskala E für Touren im Felsen berücksichtigt die Konsequenzen eines Sturzes. Der Kletterer verletzt sich kaum in den ersten drei Stufen (E1, E2, E3). Danach steigt die Skala mit der Länge eines möglichen Sturzes (oder auch mit dem Abstand zwischen den Sicherungspunkten). Bei Stürzen im E4, E5, und E6 herrscht Verletzungsgefahr. Hier steigen die Stufen mit der Ernsthaftigkeit der Verletzungen (Fersenbruch bis zum Tod).",
    "The assessment is of course subjective, but a scale has been built to express crowding and the inconvenience caused by other people on the route:": "Eine solche Einschätzung ist natürlich subjektiv, aber eine Skala wurde entwickelt um den Besucherandrang und die daraus enstehenden Unannehmlichkeiten auszudrücken.",
    "The climber stands vertically and may use dry-tooling techniques.": "Der Kleterer steht senkrecht und verwendet eventuell Dry-Tooling-Techniken.",
    "The commitment grade is a way to evaluate the level of danger alpinists would be exposed to should a problem arise. It takes numerous critera into account and is subjective. The main criteria include distance to civilization (hut, valley, etc.), the possibility and difficulty of retreating, elevation...": "Falls ein Problem auftaucht, gibt der Ernsthaftigkeitsgrad ein Maß für die Gefahr in der sich ein Alpinist befinden würde. Auch wenn mehrere Kriterien dafür einbezogen werden, bleibt diese Bewertung subjektiv. Die Hauptkriterien sind die Abgeschiedenheit von der Zivilisation (Hütte, Tal, etc.), das Vorhandensein und die Schwierigkeit der Flucht- und Abbruchmöglichkeiten, die Höhe, ...",
    "The configuration describes the main relief encountered along the route or of its difficulties only:": "Die Routenmorphologie beschreibt das Hauptrelief entlang einer Route oder ihrer Schwierigkeiten:",
    "The difference between rock climbing and alpine rock climbing is mainly based on the altitude of the summit, not on the type of equipment. In the Alps, the following rules apply:": "Das Unterschied zwischen Alpine-klettern und Klettern besteht hauptsächlich auf die Höhe des erreichten Gipfels, aber nicht auf Ausrüstung. In Europa, folgende Regeln sind zu beachten :",
    "The fall could cause slight injuries even if bolts or protections are not widely spaced.": "Ein Sturz kann Verletzungen nach sich ziehen, auch wenn die Sicherungspunkte oder mobile Sicherungsmöglichkeiten nah aneinander sind.",
    "The fall will cause serious injuries. An E5 might suggest widely-spaced bolts, just enough lousy protections or a small grounder.": "Ein Sturz ist lebensgefährlich. Die Sicherungspunkte sind weit auseinander, die mobile Sicherungsmöglichkeiten schlecht und ein Sturz zum Boden hin möglich.",
    "The global grade offers an overall estimation of the difficulties of an itinerary and how sustained they are, as well as altitude and the normal duration of the itinerary.": "Die globale Labande Ski-Schwierigkeitsskala bewertet die Gesamtschwierigkeit einer Route und die Konstanz der Schwierigkeiten. Sie nimmt auch die Höhe und die Zeitdauer der Route in Betracht.",
    "The global rating first evaluates the maximum difficulties encountered and the continuity of difficulties. It also takes elevation and duration into account. Scale ranges from F (easy) to ED (extremely difficult). The last grade is open: ED- or ED1, ED or ED2, ED+ or ED3, then ED4, ED5, ED6... See also help on <a href=\"/articles/188413/en\">rock climbing grades</a>.": "Die Skala zur Bewertung von Hochtouren beurteilt einerseits die vorhandenen höchsten Schwierigkeiten und andererseits wie anhaltend diese sind. Des weiteren fliessen die Höhe und die Dauer einer Tour in die Beurteilung ein.\nDie Skala reicht von L (leicht), WS (wenig schwierig), ZS (ziemlich schwierig), S (schwierig), SS (sehr schwierig) bis AS (ausserordentlich schwierig). Dabei können die Schwierigkeiten mit \"+\" und \"-\" fein abgestuft werden. Der letzte Schwierigkeitsgrad ist nach oben offen und wird wie folgt verwendet: AS- oder AS1, AS oder AS2, AS+ oder AS3, dann AS4, AS5, AS6, AS7,...\nMehr Informationen zur Schwierigkeitsskala finden sie zur unter <a href=\"/articles/188413\">Bewertung von Hochtouren</a>.",
    "The grade uses the same letter coding as the global alpine climbing grade but <u>they do not overlap</u>: A snow couloir can easily be graded D for skiing while its mountaineering grade would not exceed PD or AD.": "Die verwendete Skala ist der Skala bei Alpintouren ähnlich und reicht von L (leicht) bis AS (außerordentlich schwierig).",
    "The last grade is open: ED- or ED1, ED or ED2, ED+ or ED3, then ED4, ED5, ED6.": "Der letzte Schwierigkeitsgrad ist nach oben offen und wird wie folgt verwendet: AS- oder AS1, AS oder AS2, AS+ oder AS3, dann AS4, AS5, AS6, AS7,...",
    "The mixed grade represents the maximum difficulty of mixed climbing. It is not the rating of mixed routes (with successive rock and ice or snow sequences), but the rating of mixed climbing sequenceswhere the climber may encouter areas with rock, ice and snow mixed together with gear adapted to ice climbing (crampons and axe).<br>\nThe scale goes from M1 to M12:": "Die Mixedskala beurteilt die maximale Schwierigkeit einer Mixed-Kletterei. Sie bewertet nicht die gesamte Route (die aus aufeinander-folgenden Passagen mit jeweils Fels, Schnee oder Eis bestehen kann), sondern sie bewertet eine mit Fels, Schnee und Eis durchsetzte Stelle,&nbsp; welche der Kletterer mit Eiskletterausrüstung (Eisgerät und Steigeisen) begeht. Die Skala reicht von M1 bis M12.",
    "The mountain sports community": "Die Bergsport-Community",
    "The page you are looking for does not exist or is broken.": "Die von Ihnen angeforderte Seite existiert nicht oder ist fehlerhaft.",
    "The route is long and may requires several days. Approach is also long and tricky, the route is totally isolated. Once commited, it is not possible to turn back and retreat options are difficult climbs in their own right. Complete autonomy of the party is required.": "Die Route ist sehr lang und kann mehrere Tage in Anspruch nehmen. Der Zustieg ist lang und heikel, die Route ist vollkommen isoliert. Nach dem Einstieg, ist ein Rückzug nicht mehr möglich. Eventuell vorhandene Notausstiege sind selbst anspruchsvolle Klettereien. Ein vollständige Unabhängigkeit der Seilschaft ist notwendig.",
    "The route is not so short (4h or so). It is possible to turn back at any moment. Rescuers can be alerted pretty quickly.": "Die Route ist länger (ca 4h). Eine Umkehr ist jederzeit möglich. Rettungskräfte können schnell alarmiert werden.",
    "The route is short and covered fast. It is possible to turn back at any moment. Rescuers can rapidly be alerted and can assist in all weather conditions.": "Die Route ist kurz und schnell zu begehen. Eine Umkehr ist jederzeit möglich. Rettungskräfte können schnell alarmiert werden. Diese haben zudem einen einfachen Zugang, der nicht von der Witterung abhängt.",
    "The route is very long and requires between 12 and 24 hours of effort. Access is difficult. Retreat is tricky from the start. turning back rapidly becomes impossible. Options for retreat are few and difficult. In case of bad weather or any other problem, alpinists will have to rely on themselves only.": "Die Route ist lang und nimmt zwischen 12 und 24 Stunden in Anspruch. Der Zugang ist lang und/oder schwierig, ein Rückzug nach dem Einstieg in die Route ist heikel. Sehr schnell gibt es keine Rueckzugsmöglichkeiten. Notausstiege sind selten und heikel. Bei schlechtem Wetter oder Problemen sind die Alpinisten auf sich alleine gestellt.",
    "The route takes a full day to complete. The route is long and is generally not visible from civilization. Retreat is tricky and a point of no return may be encountered. In case of bad weather, the route may be hazardous and rescuers might not be able to assist.": "Die Route nimmt einen ganzen Tag in Anspruch. Die Route ist lange und üblicherweise nicht von der Hütte und/oder dem Tal einsehbar. Ein Rückzug ist heikel und es kann Stellen geben, ab denen eine Umkehr gar unmöglich war. Bei schlechter Witterung kann die Route sehr gefährlich werden und die Rettungskräfte können unter Umständen nicht mehr helfen.",
    "The route takes most of a day and may not be visible from civilisation. Retreat is possible but may be more complicated. In case of bad weather, rescuers may have difficulties in assisting climbers.": "Die Route nimmt mehr als einen halben Tag in Anspruch und kann von der Hütte und/oder dem Tal nicht unbedingt eingesehen werden. Ein Rückzug ist möglich kann aber bereits mit Schwierigkeiten verbunden sein. Bei schlechter Witterung können die Rettungskräfte bereits große Mühe haben um zu den Alpinisten zu gelangen.",
    "The same as E5 but consider yourself lucky if you plummet off an E6 without dying, even when properly protected.": "Dasselbe wie bei E5, aber nur sehr viel ernsthafter.",
    "The scale goes from 1 to 7+:": "Die Skala reicht von 1 bis 7+:",
    "There is often no path and some easy climbing. Terrain is exposed and demanding with steep slopes and rocks. Glaciers and nev&eacute; increase the risk of slipping and falling, and may need the use of crampons, but not usually of rope. Alpinism gear and technical may be used for a small part of the route. <em>Requirements:</em> Mountaineering boots. Confident evaluation of terrain and very good orientation capabilities. A good experience of the high mountains and basic use of ice axe an rope are required.": "Oft weglos.\nEinzelne einfache Kletterstellen (IIer Grad, bis III+ falls die Stelle kurz und nicht ausgesetzt ist). Falls Route markiert: weiss-blau-weiss. Exponiertes, anspruchsvolles Gelände, steile Schrofen. Kleine, spaltenarme Gletscher und Firnfelder mit Ausrutschgefahr.\n<b>Anforderungen</b>: Bergschuhe. Sichere Geländebeurteilung und sehr gutes Orientierungs vermögen. Gute Alpinerfahrung und im hochalpinen Gelände. Elementare Kenntnisse im Umgang mit Pickel und Seil.",
    "This concerns the weather forecast, the avalanche risk reports, the amount of refreezing, the condition of the snow/ice/rock, reports from the previous days, etc.": "Hier sind gemeint: Wetterprognose, Lawinenbulletin, Gefrieren der Schneedecke, Schnee-/Eis-/Felsbeschaffenheit, Tourenberichte der vorangegangenen Tage, usw...",
    "This document is protected and can be edited by moderators only.": "Dieses Dokument ist geschützt und darf nur von Moderatoren bearbeitet werden.",
    "This field allows to mention specific gear required on top of the usual equipment. It gathers information on the specific gear needed and thus, typical gear required for the activity must not be mentioned. Only \"unusual\" gear (in quantity or quality) must be mentioned. Examples of useless information:": "In diesem Feld kann die Ausrüstung angegeben werden, welche zusätzlich zur üblichen Ausrüstung gebraucht wird. Die übliche Ausrüstung für die entsprechende Aktivität muss hier nicht angegeben werden, sondern nur die zusätzlich notwendigen Ausrüstungsgegenstände (Qualität und Quantität spezifizieren).\nBeispieler unnützer Information:",
    "This field is required.": "Dieses Feld muss ausgefüllt werden.",
    "This field must be a number": "Dieses Feld muss eine Nummer sein",
    "This field must be a number.": "Dieses Feld muss eine Nummer sein.",
    "This field must be a valid ISBN.": "Dieses Feld muss eine gultige ISBN\n sein.",
    "This field must be a valid url.": "Dieses Feld muss eine gültige URL sein.",
    "This field must be at least 3 characters.": "Dieses Feld muss mindestens 3 Zeichen beinhalten.",
    "This field must be between -180° and 180°.": "Dieses Feld muss zwischen -180° und 180° sein.",
    "This field must be between -90° and 90°.": "Dieses Feld muss zwischen -90° und 90° sein.",
    "This field must be lower than 99.": "Dieses Feld muss niedriger als 99 sein.",
    "This field must be lower than 9999 m.": "Dieses Feld muss niedriger als 9999m sein.",
    "This field must be lower than 9999.": "Dieses Feld muss niedriger als 9999 sein.",
    "This field must be lower than 9999m.": "Dieses Feld muss niedriger als 9999m sein.",
    "This field must be lower than 99°.": "Dieses Feld muss niedriger als 99° sein.",
    "This field must be shorter than 25 characters.": "Dieses Feld muss höchstens 25 Kennzeichen beinhalten.",
    "This fields details the presence and quality of fixed anchors (bolts, pitons, spits) as protection points for rock or ice climbing.": "Dieses Feld beschreibt das Vorhandensein und die Qualität des Sicherungsmaterial beim Fels- oder Eisklettern.",
    "This is a preview of the document you are editing. Changes will be saved only after you press the Save button": "Das ist eine Vorschau des Dokuments, das Sie editieren. Änderungen werden erst gespeichert, nachdem Sie \"Speichern\" geklickt haben.",
    "This picture depicts a book cover. It is the property of its editor and/or author. It is presented here only for illustration purposes.": "Dieses Bild zeigt ein Buch-Cover. Es ist Eigentum des Herausgebers und/oder Autor. Es wird hier nur zwecks Veranschaulichung vorgestellt.",
    "This profile is only available to authenticated users.": "Dieses Profil ist nur für eingeloggte Benutzern zugänglich.",
    "This user has no recent activity.": "Keine Aktivitäten für diesen Benutzer.",
    "Time": "Zeit",
    "Time management:": "Zeitmanagement:",
    "Title must have at least 3 characters.": "Der Titel muss mindestens 3 Zeichen haben.",
    "Toggle fullscreen": "Vollbild ein/aus",
    "Too many results: please refine your search.": "Zu viele Ergebnisse: bitte Suche spezifieren.",
    "Topoguide": "Topoführer",
    "Total": "Gesamt",
    "Totally vertical climb possibly with short overhangs, e.g. to join two curtains.": "Vollständig senkrechte Kletterei, mit unter Umständen kurzen Überhängen, z.B. beim Übergang von einem Vorhang zum nächsten.",
    "Track": "Strecke",
    "Translate into an other lang": "In eine andere Sprache übersetzen",
    "True": "Ja",
    "Type": "Art",
    "Type of the occurred or potentially resulting event.": "Art des zustandegekommenen Ereignisses, bzw Art des Ereignisses, der aus der Situation hätte entstehen können.",
    "Type of the occurred or potentially resulting event. More than one type may be selected. 'fall while roped' must be used to clarify 'avalanche', 'fall of a person or roped party' and 'fall in a crevasse', but cannot be selected alone.": "Art des zustandegekommenen Ereignisses, bzw Art des Ereignisses, der aus der Situation hätte entstehen können.\nEs können mehrere Kategorien ausgewählt werden.\nDie Kategorie \"angeseilter Spaltensturz\" erlaubt es, die Kategorien \"Lawine\", \"Personen- oder Seilschaftssturz\" und \"Spaltensturz\" anzukreuzen, kann aber nicht allein ausgewählt werden.",
    "Types and styles": "Art & Stile",
    "Types of belay and protection used, verifications between climbers, snowpack stability tests, testing of avalanche transceivers, etc.": "Absicherungsmodus, gegenseitige Überprüfungen zwischen den Kletterern, Schneeprofile, Überprüfung der LVS-geräte, usw…",
    "URL/Link": "URL/Link",
    "Unblock account": "Konto entsperren",
    "Unblocking user failed:": "Entsperrung des Benutzer fehlgeschlagen:",
    "Unfollow": "Nicht mehr folgen",
    "Unfollowing user failed:": "Entfolgen des Benutzers fehlgeschlagen",
    "Unmarked, less-traveled routes on gentle slopes (<20°). no=\"\" switchbacks=\"\" required to=\"\" move=\"\" uphill.<=\"\" span=\"\"></20°).>": "Unmarkierter Routenverlauf, weniger frequentiert, aber im wenig geneigten Gelände (<20°). Im Aufstieg sind keine Spitzkehren notwendig.",
    "Unprotect document": "Dokument unschützen",
    "Unprotecting document failed:": "Unschützen des Dokuments fehlgeschlagen :",
    "Unset main waypoint": "Hauptwegpunkt verändern",
    "Untitled": "Namenlos",
    "Update success": "Einstellungen erfolgreich gespeichert",
    "Updating account failed:": "Speichern fehlgeschlagen:",
    "Updating mailing lists failed:": "Aktualisieren der Mailinglisten-Einstellungen fehlgeschlagen:",
    "Updating preferences failed:": "Speichern der Einstellungen fehlgeschlagen:",
    "Upload a GPS track": "GPS Strecke hochladen ",
    "Username": "Benutzername",
    "Version 1 in": "Version 1 in",
    "Version 2 in": "Version 2 in",
    "Vertical to slightly overhanging.": "Senkrechte bis leicht überhängende Kletterei.",
    "Very complex (steps, narrow sections, ridges...)": "Sehr komplexe (Schritte, schmale Abschnitte, Felsen, ...)",
    "Very difficult.": "Sehr schwierig",
    "View in other lang": "In anderer Sprache anzeigen",
    "View xreports": "Unfallberichte sehen",
    "WARNING!": "ACHTUNG!",
    "Warning!": "Achtung !",
    "Warning: This action cannot be undone!": "Achtung: Diese Aktion ist unumkehrbar !",
    "Was time a factor in causing the incident ?": "Hatte das Zeitmanagement einen Einfluss auf die Auslösung des Ereignisses ?",
    "Waypoints": "Wegpunkte",
    "We sent you an email, please click on the link to reset password.": "Wir haben Ihnen eine Email zu gesendet. Bitten klicken Sie auf den gesendeten Link um das Passwort zurückzusetzen.",
    "Well protected with bolts/pitons or good, solid protections ground up.": "Gut mit Sicherungspunkte oder mobiler Sicherungsmöglichkeiten versehen.",
    "What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the group, etc.": " Bitte Faktoren berücksichtigen, welche Ihre Aufmerksamkeit beeinflussen konnten : Ermüdung, Stress, Abnahme der Konzentration nach Ende der Schwierigkeiten oder bei der Abfahrt/Abstieg, vertrautes oder als einfach geltendes Gebiet, Anwesenheit von anderen Spuren oder Personen, blindes Vertrauen im Tourenleiter, usw...",
    "What is missing?": "Was fehlt?",
    "Why did you choose this outing? When did you decide to engage. What influenced your decision (holiday time, long journey, hotel/hut bookings, time spent already in preparation, limited possibilities, etc.)?": "Erklären Sie bitte, warum Sie gerade diese Tour ausgewählt haben und wie wichtig das Erreichen des Zieles für Sie war. Berücksichtigen Sie dabei den Einfluss der verschiedenen Optionen vorher (Urlaubstage, lange Anreise, Unterkunftsbuchungen...), der bisher dazu nötigen Bemühungen, der Seltenheit der Opportunität, usw...",
    "Wide and constant": "Breit und konstant",
    "Wide slopes which are easy to manoeuvre, maybe fairly steep (25°).": "Weite Hänge, etvl ziemlich steil (25°).",
    "Xreports": "Unfallberichte",
    "You are viewing an archived version of this document.": "Sie sehen eine archivierte Version dieses Dokuments.",
    "You can add associated documents by searching in the field.": "Suchen Sie in diesem Feld um Dokumente zu verbinden.",
    "You can add associated routes and waypoints by searching in the field.": "Suchen Sie in diesem Feld um Routen und Wegpunkte zu verbinden.",
    "You can add associated waypoints by searching in the field.": "Suchen Sie in diesem Feld um Wegpunkte zu verbinden.",
    "You can look up for users that were with you during the accident.": "Suchen Sie in diesem Feld nach Benutzers, die am Unfall beteiligt waren.",
    "You can look up for users that were with you during the outing.": "Suchen Sie in diesem Feld nach Benutzern, die mit Ihnen auf Tour waren.",
    "You can type 0.003125 and it will be converted to 1/320s": "0.003125 wird zu 1/320s konvertiert",
    "You have been disconnected": "Sie wurden ausgeloggt",
    "You have no rights to edit this document.": "Sie haben nicht die Rechte um dieses Dokument zu bearbeiten.",
    "You may also drag, draw or edit the track on the map.": "Sie können die Strecke auch direkt auf die Karte ziehen, zeichnen oder bearbeiten.",
    "You may filter the list by selecting activities:": "Wählen sie die folgenden Aktivitäten um die Liste zu filtern :",
    "You must log in to edit this document.": "Loggen Sie sich ein, um dieses Dokument zu bearbeiten.",
    "Your account could not be activated:": "Ihr Benutzerkonto konnte nicht aktiviert werden:",
    "Your new email could not be activated:": "Ihre neue Email konnte nicht aktiviert werden:",
    "a loop that brings you back to the start of the route by a different route than that used on the way up. Allows bivi gear to be left at the bivi. Skiing a couloir on-sight but then going back down the same valley qualifies as a loop.": "Eine Rundtour über den Gipfel zurück zum Einstieg, zur Hütte oder Biwak, wobei Aufstieg und Abstieg nicht identisch sind. Ein Teil des Gepäcks kann am Einstieg, in der Hütte oder am Biwak zurückgelassen werden. Bei Ski-/Snowboardtouren schließt dies auch eine Abfahrt über ein Couloir oder Flanke ein, die nicht im Aufstieg begangen wurde, solange die Abfahrt durch dasselbe Tal zurückkehrt wie beim Aufstieg (Aufstieg und Abfahrt sind zum großen Teil gleich).",
    "ability to avoid problems": "Fähigkeit, Probleme auszuweichen",
    "access": "zustieg",
    "access_comment": "Kommentar zum Zustieg",
    "access_condition": "Verhältnisse des Zustieg",
    "access_period": "Periode der Schneeräumung oder Öffnung",
    "access_time": "Zustiegszeit",
    "accessible_when_wardened": "geöffnet wenn bewirtet",
    "accidental_avalanche": "Lawinen ausgelöst von einer Person am Tourentag",
    "action": "Aktion",
    "activities": "Aktivitäten",
    "activity_rate": "Frequenz der Ausübung der Aktivität",
    "activity_rate_1": "Das 1. Mal im Leben",
    "activity_rate_10": "Weniger als 1 Mal pro Monat",
    "activity_rate_150": "Mindestens 3 Mal pro Woche",
    "activity_rate_20": "1 Mal pro Monat",
    "activity_rate_30": "2 bis 3 Mal pro Monat",
    "activity_rate_5": "Weniger als 1 Mal pro Jahr",
    "activity_rate_50": "1 bis 2 Mal pro Woche",
    "add a new route to this waypoint": "Neue Route hinzufügen",
    "add an outing": "Tourenbericht hinzufügen",
    "add row": "Zeile hinzufügen",
    "admin_limits": "administrative Grenze",
    "age": "Alter",
    "aid rating": "Technisches Klettern Schwierigkeitsgrad",
    "aid_rating": "Technisches Klettern Schwierigkeitsgrad",
    "alpine snow, ice & mixed climbing: crampons, axes.": "Bei Schnee-, Eis- oder kombinierten Touren: Steigeisen, Pickel",
    "alpinism on rock, big-wall climbs in the moutain (bolted or not)": "Bergsteigen, Mehrseilenwege am Berg (mit oder ohne Ausrüstung)",
    "alpinism with snow, ice or mixed climbing (in high mountain terrain)": "Bergsteigen mit Schnee-, Eis- oder Mixtbedingungen (Hochtour)",
    "already used username": "Benutzername schon verwendet.",
    "altitude": "Höhe",
    "always_accessible": "immer geöffnet",
    "amateur": "Amateur",
    "and": "und",
    "anonymous": "anonymer Beitrag",
    "apr": "April",
    "aran list": "Val d'Aran (katalanisch und spanisch)",
    "area_type": "Gebietsart",
    "article body": "Artikel-Inhalt",
    "article_type": "Artikelart",
    "artificial": "künstlich",
    "associated users": "Verbundene Benutzer",
    "associated_participants": "verbundene Teilnehmern",
    "association": "Camptocamp Verein",
    "associations": "Verbindungen",
    "aug": "August",
    "author": "Autor",
    "author_status": "Status des Autors ",
    "autonomous": "selbstständig",
    "autonomy": "Selbstständigkeit",
    "avalanche": "Lawine",
    "avalanche list": "Schweiz (französisch)",
    "avalanche.en list": "Schweiz (englisch)",
    "avalanche_forecaster": "Lawinenvorhersage",
    "avalanche_level": "Lawinengefahr",
    "avalanche_signs": "Lawinenzeichen",
    "avalanche_slope": "Steigung der Lawine",
    "avalanches": "Lawinen",
    "average": "mittel",
    "awful": "abscheulich",
    "bar": "Bar",
    "basalte": "Basalt",
    "base_camp": "Basislager",
    "best_periods": "beste Zeit",
    "bing": "Bing Karten",
    "biography": "Biografie",
    "bisse": "Suonen",
    "bivouac": "Biwak",
    "blanket_unstaffed": "Decken (nicht bewartet)",
    "bloc": "Block",
    "boat": "Schiff",
    "bolted rock climbing gear": "Mehrseillängensportkletterei",
    "book": "Buch",
    "book_types": "Buch Art",
    "bouldering, single or multi-pitch climbing (bolted or not) on lowland cliffs and crags": "Bouldern, Klettern oder Mehrseillängenklettern am Fels (mit oder ohne Ausrüstung)",
    "bus": "Bus",
    "by": "von",
    "c2c_meetings": "C2C Treffen",
    "ca": "katalanisch",
    "cable_car": "Seilbahn",
    "calcaire": "Kalkstein",
    "camera": "Kamera",
    "camera settings": "Kameraeinstellungen",
    "camera_name": "Kameraname",
    "camp_site": "Lager",
    "capacity": "Anzahl der Betten (nicht bewartet)",
    "capacity_staffed": "Anzahl der Betten (bewartet)",
    "caracteristics of the location: localization, elevation range, orientation, relief (dale, gully...).": "Charakteristiken des Ortes: seine Lokalisierung, Höhenlage, Exposition, sein Relief (Einschitt, Couloir, etc.), Zeitpunkt der Aufnahme.",
    "catalunya list": "Katalanische Pyrenäen (katalanisch)",
    "categories": "Kategorien",
    "cave": "Höhle",
    "children_proof": "Kinderfreundlich",
    "cleared": "schneegeräumt",
    "climbing_indoor": "Indoor-Klettern",
    "climbing_indoor_types": "Indoor-Klettern Art",
    "climbing_instructor": "Kletterlehrer",
    "climbing_outdoor": "Outdoor-Klettern",
    "climbing_outdoor_type": "Outdoor-Klettern Art",
    "climbing_outdoor_types": "Outdoor-Klettern Arten",
    "climbing_rating_max": "Maximale Kletterschwierigkeit",
    "climbing_rating_median": "Mittlere Kletterschwierigkeit",
    "climbing_rating_min": "Minimale Kletterschwierigkeit",
    "climbing_ratings": "Kletterschwierigkeitsgrad",
    "climbing_styles": "Kletter-Stile",
    "closed": "geschlossen",
    "closed_cleared": "geschlossen schneegeraümt",
    "closed_hut": "geschlossen",
    "closed_in_winter": "im Winter geschlossen",
    "closed_snow": "geschlossen wenn Schnee",
    "club": "Klub",
    "collab": "kollaborativ",
    "collaborative": "kollaborativ",
    "comment": "Kommentar",
    "comments": "Kommentare",
    "condition_rating": "Verhältnisse Bewertung",
    "conditions": "Verhältnisse",
    "conditions study": "Wahrnehmung der Verhältnisse",
    "conditions_levels": "Schneeverhältnisse per Zonen",
    "configuration": "Routengestaltung",
    "conglomerat": "Konglomerat",
    "contact": "Kontakt",
    "copyright": "Copyright",
    "corridor": "Rinne",
    "country": "Land",
    "crack_dihedral": "Dieder-Riss",
    "craie": "Kreide",
    "crampons_req": "Steigeisen nötig",
    "crampons_spring": "Steigeisen in Frühling notwendig",
    "crevasse_fall": "Absturz in eine Spalte",
    "crowded": "ziemlich besucht",
    "custodianship": "Hüttenwartung",
    "danger_sign": "Warnzeichen anders als Lawinenspurren",
    "dangerous": "gefährlich",
    "date": "Datum",
    "date_end": "End-Datum",
    "date_start": "Start-Datum",
    "date_taken": "Aufnahmedatum",
    "day(s)": "Tag(e)",
    "days": "Tage",
    "de": "deutsch",
    "dec": "Dezember",
    "depth of soft snow in cm (sinking with the pole).": "Tiefe des Lockerschnee in cm (Einsinken des Skistocks).",
    "descent": "Abstieg",
    "descent with a paraglider": "Gleitschirmabstieg nach einem Aufstieg zu Fuss oder mit Schi.",
    "describe conditions": "Verhältnisse beschreiben",
    "describe route_conditions": "Route beschreiben",
    "describe timing": "Zeiten (Abmarsch, Gesamtdauer, usw.)",
    "describe weather": "Wetter beschreiben",
    "description": "Beschreibung",
    "detail": "Detail",
    "difficult": "schwer  ",
    "difficulties_height": "Höhenunterschied der Schwierigkeiten",
    "disable_comments": "Kommentare deaktivieren",
    "draft": "Entwurf",
    "durations": "Zeiten",
    "easy": "einfach",
    "easy mountain climbing gear": "Alpines Felsklettern von F bis AD",
    "easy snow ice mixed gear": "Gletscher-, Eistouren und kombiniertes Bergsteigen von L bis WS+",
    "edge": "Grat",
    "editor": "Herausgeber",
    "elevation": "Höhe",
    "elevation_access": "Zuganghöhe",
    "elevation_down_snow": "Höhe Ski Ende",
    "elevation_max": "Maximale Höhe",
    "elevation_min": "Minimale Höhe",
    "elevation_up_snow": "Höhe Ski Beginn",
    "emphasized text": "kursiver Text",
    "empty": "leer",
    "en": "englisch",
    "engagement_rating": "Ernsthaftigkeit",
    "enter image description here": "Bild hier beschreiben",
    "enter image title here": "Bildtitle hier schreiben",
    "enter link description here": "Link hier beschreiben",
    "environment": "Umwelt",
    "equipment": "Ausrüstung",
    "equipment_rating": "Ausrüstungsqualität",
    "equipment_ratings": "Ausrüstungsqualitäten",
    "es": "spanisch",
    "esri": "Esri World Topo Karte",
    "eu": "baskisch",
    "event_type": "Ereignisart",
    "event_types": "Ereignisarten",
    "excellent": "exzellent",
    "expedition": "Expedition",
    "expeditions": "Expeditionen",
    "expert": "Experte",
    "expertise in rescue techniques": "Kenntnis der Rettungstechniken",
    "exposed": "ausgesetzt",
    "exposition_rating": "Ausgesetztheit",
    "exposition_rock_rating": "Ausgesetztheit (Klettern)",
    "exposure_time": "Belichtungszeit",
    "external_resources": "externe Ressourcen",
    "external_witness": "externer Zeuge",
    "face": "Wand",
    "factors": "Einflussfaktoren",
    "falling_ice": "Eisfall",
    "farm_sale": "Direktvertrieb",
    "fauna": "Fauna",
    "feb": "Februar",
    "female": "weiblich",
    "figures": "Daten",
    "filename": "Dokumentname",
    "fine": "gut",
    "flora": "Flora",
    "fnumber": "Fotoeigenschaften",
    "focal_length": "Brennweite",
    "fr": "französisch",
    "frequentation": "Begehungsfrequenz",
    "gas_unstaffed": "Gas (nicht bewartet)",
    "gear": "Ausrüstung",
    "gender": "Geschlecht",
    "general": "Allgemein",
    "general informations": "Allgemeine Informationen",
    "geolocation": "Geolocation",
    "geology": "Geologie",
    "geometry": "Geometrie",
    "gite": "Unterkunft",
    "glacier": "Gletscher",
    "glacier route: glacier gear (checking the glacier gear checkbox is enough).": "Bei Gletschertouren: Gletscherausrüstung (ankreuzen des entsprechenden Routenkastens genügt)",
    "glacier_crampons": "Steigeisen + Gletscherausrüstung",
    "glacier_gear": "Gletscherausrüstung",
    "glacier_rating": "Gletscherschwierigkeit",
    "glacier_safety_gear": "Gletscherausrüstung",
    "global_rating": "Globale Schwierigkeit",
    "gneiss": "Gneis",
    "good": "gut",
    "good service": "Gute Anbindung",
    "goulotte": "Goulotte",
    "grades for ski-touring and ski-mountaineering": "Bewertungen von Ski- und Snowboardrouten",
    "granit": "Granit",
    "great": "sehr gut",
    "green": "grün",
    "gres": "Sandstein",
    "grocery": "Lebensmittelgeschäft",
    "ground_types": "Grundarten",
    "group_management": "Gruppenleitung",
    "gully": "Rinne",
    "has added images to area": "hat Fotos zu einer Region hinzugefügt",
    "has added images to article": "hat Fotos zu einem Artikel hinzugefügt",
    "has added images to book": "hat Fotos zu einem Buch hinzugefügt",
    "has added images to outing": "hat Fotos zu einem Tourenbericht hinzugefügt",
    "has added images to route": "hat Fotos zu einer Route hinzugefügt",
    "has added images to waypoint": "hat Fotos zu einem Wegpunkt hinzugefügt",
    "has added images to xreport": "hat Fotos zum Unfallbericht hinzugefügt",
    "has created a new article": "hat einen neuen Artikel geschrieben",
    "has created a new book": "hat ein neues Buch verfasst",
    "has created a new image": "hat ein neues Foto hochgeladen",
    "has created a new outing": "hat einen neuen Tourenbericht verfasst",
    "has created a new route": "hat eine neue Route verfasst.",
    "has created a new waypoint": "hat einen neuen Wegpunkt verfasst.",
    "has created a new xreport": "hat einen Unfallbericht verfasst.",
    "has updated the area": "hat eine Region editiert",
    "has updated the article": "hat einen Artikel editiert",
    "has updated the book": "hat ein Buch editiert",
    "has updated the image": "hat ein Foto editiert",
    "has updated the outing": "hat einen Tourenbericht editiert",
    "has updated the route": "hat eine Route editiert",
    "has updated the waypoint": "hat einen Wegpunkt editiert",
    "has updated the xreport": "hat einen Unfallbericht editiert.",
    "having foreseen plenty of spare time for the outing": "Genügend Zeitpolster eingeplant",
    "having the appropriate equipment": "Verfügbare Ausrüstung",
    "heading text": "Titeltext",
    "heating_unstaffed": "Heizung (nicht bewartet)",
    "height": "Höhe",
    "height_diff": "Höhenunterschied",
    "height_diff_access": "Höhenunterschied des Zustieg",
    "height_diff_difficulties": "Höhenunterschied der Schwierigkeiten",
    "height_diff_down": "Abstieg",
    "height_diff_up": "Aufstieg",
    "height_max": "Maximale Höhe",
    "height_median": "Durchschnittliche Höhe",
    "height_min": "Minimale Höhe",
    "heights": "Höhen",
    "help": "Hilfe",
    "highline": "Highline",
    "hiking": "Wandern",
    "hiking gear": "Sommerliches Wandern",
    "hiking grades": "Wanderungsschierigkeitsgrad",
    "hiking_mtb_exposition": "Ausgesetztheit Wandern und MTB",
    "hiking_rating": "Schwierigkeit (Wandern)",
    "historical": "geschichtlich",
    "humidity": "Feuchtigkeit",
    "hut": "Hütte",
    "hut_comment": "Kommentare zur Hütte",
    "hut_status": "Hüttenstatus",
    "hut_warden": "Hüttenwirt",
    "ice and dry climbing gear": "Eisklettern und Dry-Tooling",
    "ice_climbing": "Eisklettern",
    "ice_rating": "Schwierigkeit (Eisklettern)",
    "ign maps": "IGN Karten",
    "ign ortho": "IGN Ortho",
    "image": "Bild",
    "image_categories": "Kategorien",
    "image_type": "Bild Lizenz",
    "imported from v4": "importiert aus Camptocamp v4",
    "impossible": "unmöglich",
    "increase_impact": "erschwerender Faktor",
    "initiator": "Auslöser",
    "inside": "drinnen",
    "insolation": "Sonnenschein",
    "institution": "Institution",
    "internal_witness": "direkter Zeuge",
    "isbn": "ISBN",
    "iso_speed": "ISO-Empfindlichkeit",
    "it": "italienisch",
    "jan": "Januar",
    "jul": "Juli",
    "jun": "Juni",
    "key_needed": "Schlüssel nötig",
    "kilometers": "km",
    "labande_global_rating": "Allgemeiner globaler Ski-Schwierigkeitsgrad",
    "labande_rating": "Allgemeiner Ski-Schwierigkeitsgrad",
    "labande_ski_rating": "Allgemeiner punktueller Ski-Schwierigkeitsgrad",
    "lack of equipment": "fehlende Ausrüstung",
    "lack of experience of what to do in an incident/accident": "zu wenig Erfahrung im Umgang mit einem Ereignis/Unfall",
    "lake": "See",
    "landscapes": "Landschaften",
    "lang": "Sprache",
    "langs": "Sprachen",
    "lat": "Breitengrad",
    "lawinen list": "Schweiz (deutsch)",
    "length": "Länge",
    "length_total": "gesamte Länge",
    "level of commitment of the route": "Rückzugsmöglichkeit",
    "level_1": "1",
    "level_2": "2",
    "level_3": "3",
    "level_4": "4",
    "level_5": "5",
    "level_na": "nicht angegeben",
    "licenses": "lizenzen",
    "lift_access": "Seilbahn",
    "lift_status": "Seilbahn",
    "lightning": "Gewitter",
    "list text here": "Listetext",
    "local_product": "lokale Produkte/Geschäfte",
    "locality": "Gegend",
    "location": "Standort",
    "location, elevation and approximate dimensions of the avalanche in the start zone and in the deposit zone": "Ort, Höhe und ungefähre Grösse der Lawine, im Anriss- und im Ablagerungsgebiet",
    "lon": "Längengrad",
    "longitude": "Längengrad",
    "loop": "Rundweg",
    "loop_hut": "Rundweg zur Hütte",
    "lots of people": "viele Leute",
    "lowland ice-falls, dry-tooling crags": "Eisklettern außer Hochtour, Dry-tooling.",
    "magazine": "Zeitschrift",
    "main waypoint": "Hauptwegpunkt",
    "male": "männlich",
    "maps_info": "Karten",
    "maps_references": "Karten Referenzen",
    "mar": "März",
    "matress_unstaffed": "Matratzen (nicht bewartet)",
    "max": "Max.",
    "may": "Mai",
    "medium": "durchschnittlich",
    "meteofrance-04 list": "Alpes de Haute-Provence (04)",
    "meteofrance-05 list": "Hautes-Alpes (05)",
    "meteofrance-06 list": "Alpes Maritimes (06)",
    "meteofrance-09 list": "Ariège (09)",
    "meteofrance-2a list": "Corse-du-Sud (2A)",
    "meteofrance-2b list": "Haute-Corse (2B)",
    "meteofrance-31 list": "Haute-Garonne (31)",
    "meteofrance-38 list": "Isère (38)",
    "meteofrance-64 list": "Pyrénées-Atlantiques (64)",
    "meteofrance-65 list": "Hautes-Pyrénées (65)",
    "meteofrance-66 list": "Pyrénées-Orientales (66)",
    "meteofrance-73 list": "Savoie (73)",
    "meteofrance-74 list": "Haute-Savoie (74)",
    "meteofrance-andorre list": "Andorre",
    "meters": "m",
    "migmatite": "Migmatite",
    "min": "Min.",
    "misc": "sonstiges",
    "mixed_rating": "Schwierigkeitsgrad (Mixed)",
    "modifications": "Veränderungen",
    "mollasse_calcaire": "Kalksandstein",
    "more_than_3m": "mehr als 3m",
    "motivations": "Motivation",
    "mountain_biking": "Mountainbiking",
    "mountain_climbing": "Alpine-Klettern",
    "mountain_environment": "Bergwelt",
    "mountain_guide": "Bergführer",
    "mountain_leader": "Bergführer",
    "mountainbike_instructor": "MTB-Lehrer",
    "mtb_down_rating": "MTB-Schwierigkeitsgrad (Downhill)",
    "mtb_height_diff_portages": "Portagen-Länge",
    "mtb_length_asphalt": "Asphalt-Länge",
    "mtb_length_trail": "Trail-Länge",
    "mtb_up_rating": "MTB-Schwierigkeitsgrad (Uphill)",
    "multi": "Mehrseilenlängen",
    "name": "Name",
    "natural avalanches or skier-triggered avalanches observed directly": "spontane Lawinen oder durch Personen ausgelöste Lawine selbst beobachtet",
    "natural_avalanche": "natürliche Lawine am Tourentag",
    "naturally": "natürliche Schneeräumung",
    "nb_impacted": "Anzahl der Betroffenen",
    "nb_outings": "Anzahl der Touren",
    "nb_outings_14": "von 10 bis 14",
    "nb_outings_15": "15 und mehr",
    "nb_outings_4": "von 0 bis 4",
    "nb_outings_9": "von 5 bis 9",
    "nb_pages": "Anzahl der Seiten",
    "nb_participants": "Anzahl der Teilnehmern",
    "nearby service": "in der Nähe",
    "next difference": "nächste Version vergleichen",
    "nivology": "Nivologie",
    "no": "Nein",
    "no associated routes": "Keine verbundenen Routen",
    "no associated waypoints": "Keine verbundenen Wegpunkte",
    "no info": "keine Info",
    "no service": "keine Nahverkehr",
    "no_warden": "nicht bewartet",
    "nobody": "Niemand",
    "non_applicable": "nicht anwendbar",
    "non_autonomous": "nicht selbstständig",
    "not being prepared for an incident": "keine Vorbereitung auf einen eventuellen Unfall",
    "nov": "November",
    "novel": "Roman",
    "numbers": "Zahlen",
    "oct": "Oktober",
    "often": "oft",
    "open": "geöffnet",
    "open_guarded": "geöffnet/bewartet",
    "open_non_guarded": "geöffnet/nicht bewartet",
    "opening_hours": "Öffnungszeiten",
    "opening_periods": "Öffnungszeiten (Periode)",
    "opentopomap": "OpenTopoMap",
    "or try the following pages:": "oder versuchen Sie die folgenden Seiten:",
    "orientations": "Ausrichtungen",
    "other": "anderes",
    "other_comments": "Zusätzliche Kommentare",
    "outing": "tourenberichte",
    "outing title": "Tourenberichtstitel",
    "overcrowded": "überfüllt",
    "overhang": "Überhang",
    "paragliding": "Gleitschirmfliegen",
    "paragliding_instructor": "Fluglehrer",
    "paragliding_landing": "Gleitschirmlandung",
    "paragliding_rating": "Gleitschirmschwierigkeitsgrad",
    "paragliding_takeoff": "Gleitschirmstart",
    "parking_fee": "Parkgebühr",
    "parking_fee_types": "Parkgebührkosten",
    "partial_trip": "teilweise geschafft",
    "partially bolted climbing: nuts and slings without further explanation.": "Bei wenig eingerichteten Klettereien: Keile und Schlingen ohne zusätzliche Erläuterungen",
    "participant_count": "Anzahl der Teilnehmer",
    "participants": "Teilnehmer",
    "partly_protected": "teilweise geschützt",
    "pass": "Hochpass",
    "pedestrian access": "Zustieg",
    "people": "Personen",
    "person_fall": "Person abgestürzt",
    "personal": "privat",
    "personal comments": "Persönliche Kommentare",
    "personal informations": "Persönliche Informationen",
    "persons": "Leute",
    "phone": "Telefon",
    "phone_custodian": "Telefon Hüttenwart",
    "photos-art": "Fotos/Kunst",
    "physical_failure": "physisches Versagen",
    "pillar": "Pfeiler",
    "pitch": "Sportklettern",
    "pixels": "Pixel",
    "place": "Ort",
    "poor": "schlecht",
    "poor service": "schlechte Anbindung",
    "possible": "möglich",
    "pouding": "Pouding",
    "prairie": "Wiese",
    "precipitation": "Niederschlag",
    "precipitation_heater": "Niederschlag (Regen oder Schnee)",
    "pressure": "Druck",
    "previous difference": "vorherige Version vergleichen",
    "previous_injuries": "vorherige Verletzungen",
    "previous_injuries_2": "andere Verletzungen",
    "previous_injuries_3": "andere Verletzungen",
    "primary_impacted": "Hauptfaktor",
    "product_types": "Produkt-Arten",
    "profile": "Profil",
    "progressive": "schrittweise Schneeräumung ",
    "prominence": "Schartenhöhe/Prominenz",
    "protected": "vor Regen geschutzt",
    "psicobloc": "Psicoblock",
    "public transportation access": "Zugang mit öffentlichem Verkehr",
    "public_transport": "Tour in sanfte Mobilität",
    "public_transportation_rating": "Anbindung an öffentlichen Verkehr",
    "public_transportation_types": "Öffentlicher Verkehr",
    "publication_date": "Veröffentlichung",
    "quality": "Qualität",
    "quality of the snow, rough stratigraphic analysis, ski quality.": "Schneequalität, grobe Profilbeschreibung oder -analyse, Qualität zum Skifahren.",
    "quartzite": "Quarzit",
    "quiet": "ruhig",
    "raid": "Mehrtagesroute",
    "rain_proof": "regen-geschützt",
    "range": "Gebirge",
    "ratings": "Schwierigkeitsgrade",
    "recent cornices": "frische Wächten",
    "recent_avalanche": "kürzliche Lawinenspuren (nach dem letzten Schneefall, Regen, Wind, Tauwetter)",
    "red": "rot",
    "reduce_impact": "vermindernder Faktor",
    "remarks": "Bemerkungen",
    "remoteness": "Abgelegenheit",
    "rescue": "Rettung",
    "resolution": "Bildauflösung",
    "restaurant": "Restaurant",
    "restricted_access": "eingeschränkter Zugang",
    "return trip / abseil down": "Hin und zurück / abseilen",
    "return_same_way": "Rückkehr gleicher Weg",
    "rhyolite": "Rhyolith",
    "rise": "Aufstieg",
    "risk": "Risiko",
    "risk_rating": "Risikobewertung",
    "road access": "Strassenzugang",
    "road or pedestrian access": "Fußgänger- oder Strassenzugang",
    "rock climbing grades": "Bewertung von Hochtouren",
    "rock_climbing": "Klettern",
    "rock_free_rating": "Freiklettern Schwierigkeitsgrad",
    "rock_rating": "Klettern Schwierigkeitsgrad",
    "rock_required_rating": "Schwierigkeitsgrad (obligatorisch)",
    "rock_types": "Steinarten",
    "roof": "Dach",
    "roped_fall": "von Seil abgestürzt",
    "route": "Route",
    "route_configuration_types": "Routengestaltung",
    "route_description": "Routenbeschreibung",
    "route_history": "Routengeschichte",
    "route_length": "Routenlänge",
    "route_study": "Studie der Route",
    "route_types": "Routenart",
    "routes_quantity": "Anzahl der Routen",
    "safe": "sicher",
    "safety": "Sicherheit",
    "schiste": "Schiefer",
    "scrambling, hiking and trekking in the mountains (not in the lowlands), on or away from marked tracks and trails": "Wandern oder Traillaufen am Berg (und nicht am Ebene), auf markierte oder unmarkierte Wege.",
    "scree": "Geröll",
    "seasonal": "saisonal",
    "seasonal service": "saisonsabhängiger Verkehr",
    "secondary_impacted": "andere Faktoren",
    "see more results": "Mehr Ergebnisse anzeigen",
    "see the image": "Bild anzeigen",
    "sep": "September",
    "service_on_demand": "On-Demand Dienste",
    "settling sounds (\"chiii\", \"wouff\" ou \"bang\")": "Wummgeräusche",
    "severity": "Schweregrad",
    "severity_no": "harmlos",
    "shelter": "Hütte",
    "shooting cracks": "Rissbildung",
    "show all": "Alles zeigen",
    "signs of recent avalanche activity (fracture lines, avalanche track, deposit)": "frische Lawinen sichtbar (Schneebrettanriss, Lawinenablagerung)",
    "single": "Seilklettern",
    "site_info": "Seiteninformationen",
    "ski-touring and ski-mountaineering, snowboard-touring": "Schi- und Snowboardtouren",
    "ski/snowboard touring, snowshoeing: ARVA beacon, avalanche shovel, snow probe.": "Bei Ski-/Snowboard oder Schneeschuhtouren: LVS, Lawinenschaufel und -sonde",
    "ski_exposition": "Ausgesetztheit (Ski)",
    "ski_instructor": "Skilehrer",
    "ski_patroller": "Pistenwart",
    "ski_rating": "Ski-Schwierigkeit",
    "skitouring": "Ski-Touring",
    "skitouring gear": "Ski-, Snowboard-, Schneeschuhtouren",
    "slab": "Platte",
    "slab structure detected with ski pole": "brettige Struktur des Schnees, gefühlt mit dem Skistock",
    "slackline": "Slackline",
    "slackline_anchor1": "Ankerpunkt 1",
    "slackline_anchor2": "Ankerpunkt 2",
    "slackline_length": "Länge der Slackline",
    "slackline_length_max": "Max. Slackline-Länge",
    "slackline_length_min": "Min. Slackline-Länge",
    "slackline_spot": "Slackline-Spot",
    "slackline_type": "Slackline-Art",
    "slackline_types": "Slackline-Arten",
    "slacklining": "Slacklining",
    "slope": "Steigung",
    "slope_30_35": "Steigung zwischen 30° und 35°",
    "slope_35_40": "Steigung zwischen 35° und 40°",
    "slope_40_45": "Steigung zwischen 40° und 45°",
    "slope_gt_45": "Steigung größer als 45°",
    "slope_lt_30": "Steigung kleiner als 30°",
    "small_pillar": "kleine Säule",
    "snow": "Schnee",
    "snow, ice and mixed climbing grades": "Schnee-, Eis- und Mixed-Schwierigkeitsbewertungen",
    "snow_clearance_rating": "Schneeräumung",
    "snow_clearance_ratings": "Schneeräumung",
    "snow_height": "Schneehöhe",
    "snow_ice_mixed": "Hochtouren",
    "snow_quality": "Schneequalität",
    "snow_quantity": "Schneehöhe",
    "snowshoe_rating": "Schwierigkeitsgrad (Schneeschuh)",
    "snowshoeing": "Schneeschuh-Touren",
    "snowy": "schneebedeckt",
    "soft snow": "Pulverschnee",
    "soft_mobility": "sanfte Mobilität",
    "some": "kaum besucht",
    "some people": "einige Leute",
    "sometimes": "gelegentliche Schneeraümung ",
    "specific gear": "Spezifische Ausrüstung",
    "sport_shop": "Sportladen",
    "stone_fall": "Steinfall",
    "stories": "Geschichten",
    "strong text": "fetter Text",
    "summary": "Überblick",
    "summit": "Gipfel",
    "swisstopo": "Swisstopo Karten",
    "tags": "Tags",
    "technical": "technische Enzyklopädie",
    "technics": "Technik",
    "temperature": "Temperatur",
    "terms of use": "Nutzungsbedingungen",
    "there were many other people, in far greater number than our own group, which caused some disturbance (for climbing, there were 4 or more parties, with queuing at the belays or rappels, etc)": "es gab viele andere Leute, deutlich mehr Leute als unsere Gruppe, was einige Unannehmlichkeiten mit sich brachte (beim Klettern: es gab vier oder mehr Seilschaften, es kam zu Stau an den Ständen und beim Abseilen).",
    "there were other people but not more than our own group (for climbing, there was one other party)": "es waren noch andere Leute dort, aber nicht mehr als unsere Gruppe (beim Klettern: es gab eine andere Seilschaft)",
    "there were other people, more than our own group, but they caused no disturbance (for climbing, there were 2 or 3 other parties, well spaced-out on the route)": "es waren noch andere Leute dort, mehr als unsere Gruppe, wir waren aber nicht durch sie gestört (beim Klettern: es gab zwei bis drei andere Seilschaften, gut auf der Route verteilt).",
    "time_management": "Zeitmanagement",
    "timing": "Timing",
    "title": "Titel",
    "topo": "Topo",
    "topoguide_supplements": "Ergänzung der Topo",
    "total snow": "gesamte Schneehöhe",
    "total snow depth in cm. Leave this field empty if the value is unknown.": "Gesamte Schneehöhe in cm. Bitte leer lassen, falls der Wert unbekannt ist",
    "tourism": "Tourismus",
    "trachyte": "Trachyt",
    "track": "Spur",
    "train": "Zug",
    "training": "Training",
    "transport": "Verkehrsmittel",
    "traverse": "Überquerung",
    "traverse between 2 distinct points (such as stages in a multi-day raid). All the gear must be carried on the route.": "Durchquerung zwischen zwei unterschiedlichen Orten (z.B. Etappen einer Mehrtageswanderung), Umrundung mit Rückkehr zum Startpunkt. Sämtliches Gepäck muss mitgeführt werden und kann nirgends deponiert werden.",
    "type": "Art",
    "type of avalanche : dry or wet snow, point or slab release": "Lawinenart: trockener oder nasser Schnee, Schneebrett- oder Lockerschneelawine",
    "up and down (mostly) on the same itinerary (or abseil down), from a unique access point (allows gear to be left at the base of the route).": "Aufstieg und Abstieg (etvl. Abseilen) erfolgen mehr oder weniger entlang derselben Route. Ein Teil des Gepäcks kann am Einstieg zurückgelassen werden.",
    "upload a new version": "Neue Version hochladen",
    "uploaded by": "Hochgeladen von",
    "url": "URL",
    "valanghe list": "Schweiz (italienisch)",
    "vertical": "vertikal",
    "very_dangerous": "sehr gefährlich",
    "very_safe": "sehr sicher",
    "via_ferrata": "Klettersteig",
    "via_ferrata_rating": "Schwierigkeitsgrad (Klettersteig)",
    "virtual": "virtuell",
    "waterfall": "Wasserfall",
    "waterline": "Waterline",
    "waterpoint": "Wasseranschluss",
    "waypoint": "Wegpunkt",
    "waypoint_type": "Wegpunktart",
    "we were alone": "wenig besucht",
    "weather": "Wetter",
    "weather and conditions": "Wetter und Verhältnisse",
    "weather_station": "Wetterstation",
    "weather_station_types": "Wetterstation",
    "webcam": "Webcam",
    "width": "Breite",
    "wind_direction": "Windrichtung",
    "wind_speed": "Windgeschwindigkeit",
    "write a summary": "Zusammenfassung",
    "write your comments": "Kommentare hinzufügen",
    "written_at": "geschrieben am",
    "xreport": "Vorfall/Unfall",
    "xreport general": "Allgemeine Informationen",
    "yes": "Ja"
  }
}
