{
  "fr": {
    "\"fall while roped\" must be used to clarify \"avalanche\", \"fall of a person or roped party\" and \"fall in a crevasse\", but can't be selected alone.": "le type \"chute en étant encordé\" ne peut être sélectionné qu'en complément des types \"avalanche\", \"chute d'une personne ou de la cordée\" et \"chute en crevasse\"",
    "1 or 2 complications (steeper or narrow section...)": "1 ou 2 complications (plus pentu ou étroiture...)",
    "1d_to_3d": "De 1 à 3 jours",
    "1m_to_3m": "De 1 à 3 mois",
    "4d_to_1m": "De 4 jours à un mois",
    "A corridor corresponds to a talweg. It is generally bounded with rocks in the form of pillars or spurs.": "Un couloir correspond à un talweg. Il est généralement bordé de rochers sous la forme de piliers ou d'éperons.",
    "A document can be associated to one or more activities:": "Un document peut être associé à une ou plusieurs activités :",
    "A face corresponds to a \"plane\" face where spurs, corridors or gullies are mixed.": "Une face correspond à une paroi \"plane\" où éperons, couloirs ou goulottes se fondent.",
    "A gully is a straight corridor (starting at 70°) and narrow (a few meters width). A gully often presents ice or mixed climbing.": "Une goulotte est un couloir très redressé (à partir de 70°) et étroit (quelques mètres de largeur). Une goulotte offre très souvent une escalade glaciaire ou mixte.",
    "A list of documents is shown: click on the document to associate, even if there is only one result.": "Une liste de document s'affiche : cliquez sur le document à associer, même s'il n'y en a qu'un seul.",
    "A mountain and glacier route mainly takes place on glaciers and the terrain morphology is not caracteristic. Those are classic glacier routes, glacier walkings or some mountain routes where there is no distinguishable configuration (e.g. Mont Blanc traversal). The 'Requires glacier gear' field also must be filled if the glacier has got crevasses.": "Un itinéraire de haute montagne et de parcours glaciaire se déroule principalement sur glacier et la géomorphologie du terrain reste peu caractéristique. Ce sont les itinéraires glaciaires classiques, les randonnées glaciaires ou encore certains itinéraires de haute montagne où il n'y a pas de configuration marquée (exemple: Traversée du Mont Blanc). Le champ 'Nécessite le matériel de glacier' doit aussi être renseigné si le glacier est crevassé.",
    "A raid or an expedition lasts at least 3 days and shall be only made of logical traverses (e.g. from hut to hut).": "Un raid ou une expédition dure au minimum 3 jours et doit être constitué des traversées logiques (eg. de refuge en refuge)",
    "A server error prevented creating the preview": "Un problème de serveur a empêché de créer la prévisualisation",
    "A spur or pillar clearly untied from a face. Generally presents a rock climbing, but also ice and mixed climbing. The term pillar is reserved to rock.": "Un éperon ou un pilier se détachent clairement d'une face. En général un éperon offre une escalade en rocher, mais aussi en neige ou en glace. Le terme pilier est réservé au rocher.",
    "Abort": "Interrompre",
    "Above 50° if exposure is high (which is often the case) or short stretches above 55° with little exposure.": "Au delà de 50° si l'exposition est forte, ce qui est le plus souvent le cas. Sinon à partir de 55° pour de courts passages peu exposés.",
    "Access": "Accès",
    "Accident database": "Incidents et accidents",
    "Activity feed": "Fil d'activité",
    "Add association": "Ajouter une association",
    "Add here maps not automatically referenced": "Ajouter ici les cartes non ajoutées automatiquement",
    "Add images": "Ajouter des images",
    "After completing the report, you can associate it to a route, a climbing site or an outing.": "Après l'enregistrement de ce compte-rendu, vous pourrez l'associer à un itinéraire, un site d'escalade ou une sortie.",
    "All filters": "Plus de filtres",
    "Allows to syntetically indicate the encountered conditions on each part of the route:": "Permet d'indiquer synthétiquement les conditions rencontrées sur chaque partie de l'itinéraire.",
    "Altitude between 2100m and 2400m: rock climbing or alpine rock climbing, but generally the former": "Altitude entre 2100m et 2400m : escalade ou rocher haute montagne, mais majoritairement escalade",
    "Altitude between 2400m and 2700m: rock climbing or alpine rock climbing, but generally the latter": "Altitude entre 2400m et 2700m : escalade ou rocher haute montagne, mais majoritairement rocher haute montagne",
    "Altitude greater than 2700m: alpine rock climbing": "Altitude supérieure à 2700m : rocher haute montagne",
    "Altitude lower than 2100m: rock climbing": "Altitude inférieure à 2100m : escalade",
    "Altitude of the base of the route, for an itinerary with a clear distinction between an approach and a route proper. This field should not be used for itineraries where an approach and a route cannot be distinguished.": "Altitude du départ de la voie, pour un itinéraire où l'on distingue l'approche de la voie proprement dite. Inutile de renseigner ce champ pour un itinéraire facile, où l'approche se distingue pas ou mal de la voie.",
    "An edge is characterized by a main axis and two sides. Walk-in is generally covered by one of the sides or the edge start.": "Une arête est caractérisée par un axe principal et deux versants. L'approche s'effectue en général par l'un des deux versants ou le début de l'arête elle-même.",
    "An error occured while loading this profile": "Une erreur s'est produite durant le chargement du profil",
    "An error occured while loading this xreport private data": "Une erreur s'est produite durant le chargement des données privées du rapport d'incident/accident",
    "Application mobile": "Application mobile",
    "Are you sure you want to delete this association?": "Confirmez-vous la suppression de cette association ?",
    "Are you sure you want to delete this document?": "Êtes-vous sûr(e) de vouloir supprimer ce document ? \nAttention, les photos associées ne seront pas supprimées et deviendront orphelines. \nSi vous souhaitez juste modifier le titre ou les documents associés (ex : déplacer une sortie vers un autre itinéraire), il suffit de modifier le document.\nSi ce document est un doublon comportant des photos, demandez @Modo_Topo_FR de fusionner les doublons pour déplacer les photos sur le document conservé.",
    "Are you sure you want to delete this locale?": "Êtes-vous sûr(e) de vouloir supprimer cette version linguistique ?",
    "Are you sure you want to revert to this version of the document?": "Êtes-vous sûr de vouloir restaurer cette version du document ?",
    "Areas": "Régions",
    "Articles": "Articles",
    "As well as the slope itself, there are some obstacles (such as rock outcrops) which could aggravate injury.": "A l'exposition de la pente s'ajoute des obstacles aggravant les blessures : petite barre rocheuse sans risque de percussion, couloir en \"S\".",
    "Associate documents (e.g. routes, waypoints, books...etc)": "Documents associés (i.e. itinéraires, points de passage, livres,...)",
    "Associated articles": "Articles associés",
    "Associated books": "Livres associés",
    "Associated documents": "Documents associés",
    "Associated outings": "Sorties associées",
    "Associated routes": "Itinéraires associés",
    "Associated waypoint_children": "Sous points de passages",
    "Associated waypoints": "Points de passage associés",
    "Association": "Camptocamp Association",
    "At the time of the incident, describe your technical level, your physical condition, how tired you had become just prior to the incident, and, if at altitude, how well you were acclimatized, etc.": "Décrivez votre niveau technique à la date de l'évènement, votre condition physique, la fatigue accumulée avant l'évènement, l'acclimatation pour une sortie en haute altitude, etc.",
    "At times there is no path. Hands might be needed for overcoming certain difficulties. Terrain is somewhat exposed with delicate grassy slopes or slopes mixing rocks, easy nev&eacute;s or glacier which are not snow covered (no crevasse danger). <em>Requirements:</em> Familiarity with exposure. Rigid soled hiking boots. Ability to evaluate terrain and good orientation capabilities. Alpine experience is advisable. In case of bad weather, retreat could be complicated.": "Randonnée alpine. Traces parfois manquantes. L'aide des mains est quelquefois nécessaire pour la progression. Terrain déjà assez exposé, pentes herbeuses délicates, pentes mêlées de rochers, névés faciles et passages sur glacier non recouverts de neige.\nExigences: être familier du terrain exposé. Chaussures de trekking rigides. Une certaine capacité d'évaluation du terrain et une bonne capacité d'orientation. Expérience alpine. En cas de mauvais temps le repli peut s'avérer difficile.",
    "Attribution — You must give appropriate credit, provide a link to the license, and indicate if changes were made.": "Attribution — Vous devez créditer l'Œuvre, intégrer un lien vers la licence et indiquer si des modifications ont été effectuées à l'Oeuvre. ",
    "Author": "Auteur",
    "Autonomy for practising this activity.": "Autonomie dans la pratique de l'activité.",
    "Avalanche danger level coming from the avalanche bulletin at the place and time of the event (the avalanche bulletin may indicate a different level depending on the altitude, orientation and time).": "Indice de risque d'avalanche issu du BERA sur le lieu et à l'heure de l'évènement (le BERA peut indiquer un risque différent selon l'altitude, l'orientation et l'heure).",
    "Avalanche danger level coming from the avalanche bulletin at the place and time of the event (the avalanche bulletin may indicate a different level depending on the altitude, orientation and time). If there is no avalanche bulletin or it did not mention an avalanche danger level, select 'unavailable'.": "Indice de risque d'avalanche issu du BERA sur le lieu et à l'heure de l'évènement (le BERA peut indiquer un risque différent selon l'altitude, l'orientation et l'heure). S'il n'y a pas de BERA ou s'il ne mentionne pas d'indice de risque, sélectionnez \"indisponible\".",
    "Avalanches": "Avalanches",
    "Average slope (degrees)": "Pente moyenne (degrés)",
    "Average slope in degree": "Pente moyenne en degrés",
    "Back to homepage": "Retour à la page d'accueil",
    "Base layer": "Fond de carte",
    "Block account": "Bloquer cet utilisateur",
    "Blocking user failed:": "Le blocage de cet utilisateur a échoué :",
    "Bold": "Gras",
    "Books": "Livres",
    "Books and websites not already associated to this route": "Indiquez l'origine des informations de l'itinéraire parcouru. Un topo-livre ou un magazine doit être associé à l'itinéraire (ne pas le mentionner dans ce champ). Ce champ est prévu pour les liens vers des topos en ligne, des blogs, des sources non diffusées (cahier dans un refuge ou un bar), ou des infos complémentaires concernant les topo-livres (schéma faux, etc).",
    "Briefly describe any injuries. Comments that do not fit into any other fields can be entered here.": "Décrivez brièvement les blessures éventuelles, et ce que vous feriez aujourd'hui avec du recul. Les commentaires qui n'entrent dans aucun autre champ peuvent être saisis ici.",
    "Camptocamp.org aims to facilitate information sharing between mountain addicts and contribute to the safety of mountain activities.": "Camptocamp.org a pour but de faciliter le partage d'informations entre les pratiquants de sports de montagne et de contribuer à la sécurité des activités montagne.",
    "Cancel": "Annuler",
    "Change account parameters": "Modifier les paramètres du compte",
    "Change password": "Modifier le mot de passe",
    "Changes": "Modifications",
    "Check to publish the report anonymously": "Cochez la case pour publier ce rapport anonymement. Il sera attribué au compte \"Base accidents\". Attention : après enregistrement le rapport ne sera plus modifiable.",
    "Checking if following user failed:": "Vérification de l'échec du suivi de l'utilisateur :",
    "Checking if user is blocked failed:": "La vérification du statut (blocage) de cet utilisateur a échoué :",
    "Choose at least one route taken during the outing.": "Veuillez indiquer un ou plusieurs itinéraires empruntés lors de votre sortie",
    "Classic or modern bolted route with expansion bolts or pegs only in the difficult unprotectable sections and at belays.": "Presque tous les relais sont équipés, et sont de bonne qualité. Ou tout ou partie des relais sont à construire, mais ils sont évidents (béquets ou arbres solides).",
    "Classic route with abundant equipment of good quality, essentially pegs and a few expansion bolts. Nevertheless, it may be necessary to complete or strengthen the equipment in place.": "Prendre de quoi compléter l'équipement dans les longueurs et renforcer certains relais.",
    "Clear filters": "Supprimer les filtres",
    "Climb with a stiff sequence (85°) of maximum 10m high. The ice is abundant and compact.": "Escalade présentant un passage raide (85°) de 10m de haut maximum. La glace est bien fournie et compacte.",
    "Climb with a vertical section of 20m or so. The ice is more spaced out and take specific shapes: cauliflowers and other ruggednesses. For waterfalls, these are generally cigars.": "Escalade présentant une section verticale d’environ 20m. La glace commence à s’aérer et à prendre des formes particulières: choux-fleurs ou autres aspérités. En cascade de glace, il s’agit en général de cigares.",
    "Climb with a vertical section of nearly 40 to 50m. Climb is technical. The ice may become really spaced out.": "Escalade présentant une section verticale de presque 40 à 50m. L’escalade est technique. La glace peut devenir particulièrement aérée.",
    "Climbing with a vertical section of 30m or so. Climbing becomes pretty technical.": "Escalade présentant une section verticale d’environ 30m. L’escalade devient assez technique.",
    "Close": "Fermer",
    "Close (Esc)": "Terminé (Echap)",
    "Close the announcement": "Fermer l'annonce",
    "Combined elevation of the approach of a route, for a route where approach is distinguished from the route itself. The approach height is calculated from minimum altitude and altitude where difficulties start.": "Dénivelé cumulé de l'approche d'un itinéraire, pour un itinéraire où l'on distingue l'approche de la voie proprement dite.\nLe dénivelé de l'approche est calculé à partir de l'altitude minimale et l'altitude du début des difficultés.",
    "Combined elevation of the main difficulties of a route, for a route where approach is distinguished from the route itself. Do not mix up with the difficulties length: difficulties height is always lower.": "Dénivelé cumulé des difficultés principales d'un itinéraire, pour un itinéraire où l'on distingue l'approche de la voie proprement dite. Ne pas confondre avec le développé d'une voie: le dénivelé est toujours inférieur au développé.",
    "Comment": "Commentaire",
    "Comment about the changes": "Courte description des modifications apportés au document",
    "Comments": "Commentaires",
    "Comments are disabled.": "Les commentaires ne sont pas autorisés sur ce document.",
    "Communication of the individual objectives and expectations, the thoughts and observations during the outing, discussions on new strategies, the way the group conducted itself and divided responsibilities, was the group used to working together, core aspirations, etc.": "Communication des objectifs et attentes de chacun, des craintes et observations en cours de sortie, briefing pour établir de nouvelles stratégies, éléments de conduite de groupe et de responsabilités, groupe habitué à fonctionner ensemble ou non, émulation, etc.",
    "Compare selected versions": "Comparer les versions sélectionnées",
    "Comparing documents": "Comparaison des documents",
    "Condition of the glacier followed by the route: covered and easy to cross, delicate but travel is possible, open and difficult to cross or clearly imposible to cross. The <i>Conditions</i> field allows to fill in additional information.": "État du glacier emprunté par l'itinéraire: bien bouché et facilement franchissable, ouvert ou délicat à traverser, ou carrément infranchissable. Le champ <i>Conditions rencontrées</i> permet de donner des informations complémentaires.",
    "Conditions, summits, routes": "Conditions, sommets, itinéraires",
    "Consider the factors affecting your decision.  For example: limited holidays, long journey, hut/hotel reservations, time already spent in preparation, scarceness of opportunity.": "Considérez l'influence de possibles choix effectués en amont (jours de congés, long trajet, réservations de nuitées...), des efforts réalisés jusque-là, de la rareté de l'opportunité, etc.",
    "Contact": "Contact",
    "Continue the discussion": "Continuer la discussion",
    "Cotometer": "Cotomètre",
    "Couloir or steep skiing : slopes between 40 and 45° over more than 200m vertical.": "Ski de couloir ou pente raide. Pentes à 40 ou 45° sur plus de 200m.",
    "Create a new article": "Créer un nouvel article",
    "Create a new book": "Créer un nouveau livre",
    "Create a new outing": "Ajouter une sortie",
    "Create a new report": "Créer un nouveau compte-rendu",
    "Create a new route": "Ajouter un itinéraire",
    "Create a new waypoint": "Ajouter un point de passage",
    "Created on": "Crée le",
    "Creating a report": "Création d'un rapport d'accident/incident",
    "Creating a route": "Ajout d'un itinéraire",
    "Creating a waypoint": "Ajout d'un point de passage",
    "Creating an area": "Ajout d'une région",
    "Creating an article": "Création d'un article",
    "Creating an outing": "Ajouter une sortie",
    "Crowding of the route during the outing.": "Fréquentation de l'itinéraire le jour de la sortie.",
    "Cumulated negative elevation gain. This includes potential descents on the route to the summit.": "Dénivelé négatif. Cela inclut les descentes de l'itinéraire amenant au sommet.",
    "Current password": "Mot de passe actuel",
    "Danger signs": "Signaux d'alerte",
    "Date": "Date",
    "Delete geometry": "Effacer",
    "Delete this document": "Supprimer ce document",
    "Delete this locale": "Supprimer cette version linguistique",
    "Deleting document failed:": "La suppression du document a échoué :",
    "Deleting locale failed:": "La suppression de la version linguistique a échoué :",
    "Describe access period": "Précisez la période d'accès",
    "Describe here the gear needed for this route": "Précisez ici le matériel spécifique qu'il faut emporter en plus de l'équipement usuel. Seul le matériel \"exotique\" (en qualité ou quantité) doit être mentionné. Exemples de mentions inutiles : DVA, pelle, sonde, crampons, piolets, matériel de glacier (le champ \"matériel de glacier\" suffit), coinceurs et sangles sans plus de précision.",
    "Describe historical information about the route (date, names..) here": "Précisez ici les informations historiques de l'itinéraire : ouverture (du bas) ou équipement (du haut), premières ascensions, premières descentes à ski/surf, rééquipements, éboulements, etc. Mentionnez la date, le nom des protagonistes, et le club ou organisme ayant financé le matériel laissé en place.",
    "Describe opening hours": "Précisez les heures d'ouverture",
    "Describe opening periods": "Précisez les périodes d'ouverture",
    "Describe the information gathered before the outing and how these evolved once on route.": "Décrivez les informations récoltées avant la sortie et le suivi de leur évolution sur le terrain.",
    "Describe the information gathered before the outing and how these evolved once on route: weather forecast, avalanche risk reports, amount of refreezing, condition of the snow/ice/rock, reports from the previous days, etc.": "Décrivez les informations récoltées avant la sortie et le suivi de leur évolution sur le terrain. Cela concerne les prévisions météo, les bulletins d'évaluation du risque d'avalanche, la qualité du regel, la qualité de la neige/glace/rocher, les compte rendu des jours précédents, etc.",
    "Describe why you select this outing and why you decide to engage.": "Décrivez pourquoi vous avez choisi cette sortie, et à quel point vous étiez attaché à l'objectif fixé.",
    "Describe your problem, and post the comment.": "Décrivez votre problème et envoyer votre message.",
    "Describes what happened during the outing.": "Décrivez le déroulement de la sortie et de l'incident/accident",
    "Details of the actual outing and the incident.": "Décrivez le déroulement de la sortie et de l'incident/accident.",
    "Details of the actual outing and the incident. If you have already written up your outing, you only need to describe the incident, then link it to your outing report (after first uploading it)": "Décrivez le déroulement de la sortie et de l'incident/accident. Si vous avez déjà saisi une sortie, vous pouvez décrire uniquement l'évènement, puis associez ce compte rendu à la sortie (après l'avoir enregistré).",
    "Did you maintain the schedule ?": "Avez-vous tenu l'horaire prévu ?",
    "Difficult.": "Difficile",
    "Distance": "Distance",
    "Distance (km)": "Distance (km)",
    "Document has been protected": "Le document a été verrouillé.",
    "Document has been unprotected": "Le document a été déverrouillé.",
    "Download as CSV": "Télécharger au format CSV",
    "Download track as": "Télécharger la trace en",
    "Download waypoint as": "Télécharger le point de passage en",
    "Drop images here or click to upload": "Faites glisser des images ici ou cliquer pour les sélectionner\nLes images de plus de 2Mo sont redimensionnées par le navigateur avant d'être envoyées.",
    "Duration": "Durée",
    "Duration (hrs)": "Durée (h)",
    "EULA": "CGU",
    "Easy descent which does not require any particular technical abilities such as forest tracks for example.": " Itinéraire facile ne nécessitant pas de technique particulière pour évoluer en sécurité : alpage < 25°, route forestière.",
    "Easy, slow sloping. The use of axe(s) is not mandatory.": "Facile, peu pentu. L'utilisation de piolet(s) n'est pas obligatoire.",
    "Easy.": "Facile.",
    "Edit": "Modifier",
    "Edit in ca": "Édition en catalan",
    "Edit in de": "Édition en allemand",
    "Edit in en": "Édition en anglais",
    "Edit in es": "Édition en espagnol",
    "Edit in eu": "Édition en basque",
    "Edit in fr": "Édition en français",
    "Edit in it": "Édition en italien",
    "Editing a profile": "Édition d'un profil",
    "Editing a report": "Edition d'un rapport d'accident/incident",
    "Editing a route": "Édition d'un itinéraire",
    "Editing a waypoint": "Édition d'un point de passage",
    "Editing an area": "Édition d'une région",
    "Editing an article": "Édition d'un article",
    "Editing an image": "Édition d'une image",
    "Editing an outing": "Édition d'une sortie",
    "Elevation": "Altitude",
    "Elevation (m)": "Altitude (m)",
    "Elevation at which skis were put on, on the way up. The <i>Conditions</i> field allows to fill in additional information.": "Altitude où l'auteur de la sortie a pu chausser les skis à la montée.Le champ <i>Conditions rencontrées</i> permet de donner des informations complémentaires.",
    "Elevation at which skis were taken off, on the way down. The <i>Conditions</i> field allows to fill in additional information.": "Altitude où l'auteur de la sortie a du déchausser les skis à la descente. Le champ <em>Conditions rencontrées</em> permet de donner des informations complémentaires.",
    "Elevation profile": "Profil altimétrique",
    "Email": "Adresse email",
    "Enter a discriminatory part of the document's name. It is possible to search on multiple keywords. For a route, this includes the name of the summit(s) associated to the route.": "Saisissez une partie discriminante du nom du document. Pour un itinéraire, cela concerne le nom du (des) sommet(s) associé(s) à l'itinéraire. Il est aussi possible de saisir le n° du document (figurant dans son URL).",
    "Equipment": "Équipement",
    "Error while uploading the image:": "Une erreur est apparue pendant le téléchargement de l'image :",
    "Esay leaning climb (75°) with many steep pitches. The ice is abundante and compact.": " Escalade peu inclinée (75°) avec de nombreux ressauts. La glace est bien fournie et compacte.",
    "Exposure is limited to that of the slope itself. Getting hurt is still likely if the slope is steep and/or the snow is hard.": "L’exposition est celle de la pente elle-même. Le risque de blessure est cependant important sur neige dure et/ou pente forte.",
    "Extreme climb. Really stiff, it may be overhanging for several meters. The technique (among which gestural) used by the alpinist is similar to that of a rock climber.": "Escalade extrême. Très raide, elle peut être surplombante sur plusieurs mètres. La technique (gestuelle, notamment) utilisée par l’alpiniste s’apparente alors à celle d’un grimpeur en rocher.",
    "Extremely difficult.": "Extrêmement difficile",
    "Failed loading this map background": "Impossible de charger le fond de carte",
    "Failed saving the changes": "Impossible d'enregistrer les modifications",
    "Failed to associate document:": "Impossible d'associer le document :",
    "Failed to unassociate document:": "Impossible de dissocier le document :",
    "Fall is possible but with very limited impact for a hiker. For a biker the injurry will be essentially related to the speed.": "La chute est toujours possible, le risque et la gravité de la blessure sera liée essentiellement à la vitesse.",
    "Falls will be long but will not cause injury. Bolts or protection will be widely spaced.": "La chute va être longue mais sans conséquences physiques. Les points à demeure ou protections amovibles sont espacés.",
    "False": "non",
    "Feed for user:": "Changements opérés par le contributeur :",
    "Few technical difficulties. Slopes do no exceed 35°.": "Peu de difficultés techniques. Les pentes n’excèdent pas 35°.",
    "Filter on map extent": "Limiter la recherche à la carte visible",
    "Filter preferences": "Filtrer les préférences",
    "Filters": "Filtres",
    "Find all Camptocamp in the mountains with the new mobile application": "Découvrez tout Camptocamp en montagne avec la nouvelle application mobile",
    "Find all Camptocamp in the mountains with the new mobile application.": "Découvrez tout Camptocamp en montagne avec la nouvelle application mobile",
    "Follow": "Suivre",
    "Followed users": "Contributeurs suivis",
    "Following user failed:": "Le suivi de l'utilisateur a échoué :",
    "Footpath is well marked. Terrain is even and flat, or slightly sloped. There is no risk of falling. <em>Requirements:</em> None, you could also follow the itinerary in running shoes. Orientation is not a problem, usually even without a map.": "Randonnée. Sentier bien tracé. Terrain plat ou en faible pente, pas de risques de chute.\n<em>Exigences:</em> Aucune, convient aussi pour baskets. L'orientation ne pose pas de problèmes, en général possible même sans carte.",
    "For a route passing near another hut on the descent, the altitude of this hut should be used.": "Pour un itinéraire où il est possible de passer au refuge à la descente, on prendra l'altitude du refuge.",
    "For a route, the list of documents contains the routes associated to the selected summit or its sub-summits. Select the desired route.": "Pour un itinéraire, il s'affiche la liste des itinéraires associés au sommet sélectionné ainsi qu'à ses sous-sommets. Sélectionnez l'itinéraire recherché.",
    "For a traverse with no other hut on the route, the altitude of the first hut should be used.": "Pour un itinéraire en traversée sans autre refuge sur l'itinéraire, on prendra l'altitude minimale de l'itinéraire depuis le refuge.",
    "For a traverse with other stages (e.g. a <i>raid</i> from hut to hut), the minimum altitude will be the lowest point of the route reached between huts.": "Pour un itinéraire en traversée, comportant un autre refuge (cas d'une étape d'un raid de refuge en refuge), on prendra l'altitude minimale de l'itinéraire entre les deux refuges.",
    "For altitudes between 2100m and 2700m, both activities can be selected in case of doubt.": "Pour une altitude entre 2100m et 2700m, les 2 activités peuvent être sélectionnées en cas de doute.",
    "For each avalanche, indicate:\n        <ul>  \n          <li translate=\"\">type of avalanche : dry or wet snow, point or slab release</li>\n          <li translate=\"\">location, elevation and approximate dimensions of the avalanche in the start zone and in the deposit zone</li>\n        </ul>": "Pour chaque avalanche, précisez:\n- le type de l'avalanche : neige sèche ou humide, départ ponctuel ou en plaque\n- le lieu, l'altitude et les dimensions approximatives de la zone de départ, et ceux du dépôt",
    "For further information, read the \"Backpack content\" articles, for which a link is provided below the text area. When displaying the route, those links are automatically added in the \"Gear\" field, and followed by the text mentioned here.": "Pour plus d'informations, consultez les articles \"Le contenu du sac\" en lien sous la zone d'édition. A l'affichage, ces liens apparaissent automatiquement dans le champ \"Matériel\", suivi du matériel spécifique mentionné ici.",
    "Forgot password?": "Mot de passe oublié ?",
    "Form is not valid": "Formulaire non valide",
    "Forum": "Forum",
    "Forum username": "Pseudo forum",
    "Fullname": "Nom",
    "Fullscreen map": "Agrandir la carte",
    "GPS Track": "Trace GPS",
    "General": "Général",
    "Gentle slopes(< 20°), with frequent and/or specific markers on established, well-traveled routes.": "Pentes faibles (< 20°) et balisage serré sur des itinéraires souvent tracés et bénéficiant d'un balisage spécifique rapproché.",
    "Getting account data failed:": "Récupération des données du compte impossible :",
    "Getting feed data failed:": "La récupération des données du fil a échoué :",
    "Getting followed list failed:": "La récupération de la liste suivie a échoué :",
    "Getting mailing lists failed:": "La récupération des bulletins auxquels vous êtes abonné a échoué :",
    "Getting preferences failed:": "La récupération des préférences a échoué :",
    "Give your observations concerning the snowpack stability:": "Détaillez vos observations relatives à la stabilité du manteau neigeux:",
    "Global judgment on the conditions encountered on the route during the outing. This criterion can be used to filter outings. The <i>Conditions</i> field allows to fill in additional information.": "Cette case est un jugement sur les conditions de terrain rencontrées sur l'itinéraire lors de la sortie, utilisable dans le filtre de recherche des sorties. Le champ <i>Conditions rencontrées</i> permet de donner des informations complémentaires et de faire la part des choses entre risque, ambiance et plaisir.",
    "Go to the previous page": "Retourner à la page précédente",
    "Grading of exposure of downhill skiing (toponeige). The exposure grade does not take into account objective hazards (eg. stone/ice fall) but only the consequences of a the skier falling.": "Cotation de l'exposition de descente à ski (toponeige).\nL'exposition décrit le risque de blessure en cas de chute, autre que la pente elle même: une faible exposition mais une forte pente ne garantit pas une chute sans conséquence.",
    "Grading of exposure of hiking and mountain bike. The exposure grade does not take into account objective hazards (eg.rocks fall) but only the consequences of a the hiker/biker falling.": "Cotation de l'exposition en randonnée et VTT.\nLa cotation ne prend pas en compte les dangers objectifs (chutes de rochers) mais seulement les conséquences d'une chute à pied/VTT.",
    "Had a timetable for the route been foreseen ?": "Un horaire avait-il été prévu ?",
    "Had a timetable for the route been foreseen? Did you maintain the schedule? Was time a factor in causing the incident?": "Un horaire avait-il été prévu ? A t-il été tenu ? La gestion du temps a t-elle eu une influence sur le déclenchement de l'événement ?",
    "Has the event required a rescue service?": "L'évènement a-t-il nécessité l'intervention des secours ?",
    "Has this incident affected the way you will do things in the future?": "Cet événement a-t-il eu un impact sur votre pratique ou modifié vos habitudes ?",
    "Have an account?": "Déjà inscrit(e) ?",
    "Have the impacted persons been injured and forced to temporarily cease the activity performed during this outing?": "Pour les personnes touchées, l’événement a-t-il causé une interruption de l'activité pratiquée lors de la sortie pour des raisons physiques (blessure)?",
    "Have you (re) evaluated the risks at each change in the situation?": "Avez-vous réévalué les risques à chaque changement de situation?",
    "Have you (re)evaluated the risks at each change in the situation? What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the leader of the group, etc.": "Avez-vous réévalué les risques à chaque changement de situation ?\nConsidérez des facteurs qui ont pu influencer votre niveau d'attention tels que la fatigue, le stress, la baisse d'attention une fois les difficultés passées ou à la descente, un secteur connu ou réputé facile, la présence de traces ou d'autres personnes, une confiance totale dans le responsable du groupe, etc.",
    "Heading": "Titre",
    "Here is the list of users you are following and whose activity you will see in your personal feed.": "Voici la liste des contributeurs que vous suivez et dont vous verrez les activités dans votre fil personnel.",
    "Here you may change your subscriptions to snow forecast mailing lists.": "Vous pouvez modifier ici vos abonnements aux bulletins de prévisions des risques d'avalanches.",
    "Here you may set activity and region filters that will apply to the homepage feed.": "Définissez ici les filtres d'activités et de régions qui seront appliqués dans le fil de la page d'accueil.",
    "Hide list": "Cacher la liste",
    "Hide map": "Cacher la carte",
    "History": "Versions",
    "Home": "Accueil",
    "How does this work?": "Comment ça marche ?",
    "I have read and agree to the": "J'ai lu et accepte les",
    "If an hut is frequently associated to the route, minimum altitude depends on the route type:": "Si un refuge est fréquemment utilisé pour parcourir l'itinéraire, l'altitude minimale dépend du type d'itinéraire.",
    "If checked, comments cannot be posted or read.": "Il n'est plus possible de poster ou lire des commentaires quand cette case est cochée.",
    "If it is impossible to know whether you would have been affected or not, leave the field empty.": "S'il est impossible de savoir si vous auriez été touché ou non, laissez le champ vide.",
    "If most of the route is too difficult for snowshoes, or if snowshoeing is used for approach purposes, then the route should be graded as an <a href=\"/articles/188413 \">alpine route</a> (select the appropriate activity as well). If the route is borderline, both activities can be selected.": "Si les difficultés imposant une progression sans les raquettes sont longues ou constituent l'objectif principal, alors l'itinéraire devra être <a href=\"/articles/188413/fr\">coté en tant qu'itinéraire d'alpinisme</a> et non comme itinéraire raquette, après avoir sélectionné l'activité adéquate. Un itinéraire situé à la limite entre raquette et alpinisme pourra être affecté aux 2 activités.",
    "If relevant, describe the factors which might have made the situation worse:": "S'il y en a, décrivez les éléments qui ont accentué les conséquences de l’événement ou aggravé la situation:",
    "If relevant, describe the factors which prevented the incident from being more serious:": "S'il y en a, décrivez les éléments qui ont permis d’atténuer les conséquences de l’événement ou d’empêcher la situation de se transformer en accident plus grave:",
    "If the number of people affected is 0, consider your involvement if the incident had taken place.": "Si aucune personne n'a été touchée, considérez votre implication si l'incident avait eu lieu.",
    "If there are no avalanche bulletin or does not mention an avalanche danger level, select \"unavailable\".": "S'il n'y a pas de BERA ou s'il ne mentionne pas d'indice de risque, sélectionnez \"indisponible\".",
    "If yes, in what way?  For example: apprehension, better preparation, not doing the activity anymore, changing your partner(s).": "Si oui, dans quel sens? (appréhension, préparation plus soutenue, arrêt de l'activité, changement de compagnon en montagne, etc).",
    "If you have already written up your outing, you only need to describe the incident, then link it to your outing report (after first uploading it).": "Si vous avez déjà saisi une sortie, vous pouvez décrire uniquement l'évènement, puis associez ce compte rendu à la sortie (après l'avoir enregistré).",
    "If you have mistakenly associated a document, you cannot de-associate it by yourself. You have to ask the guidebook moderators:": "Si vous avez associé un document par erreur, vous ne pouvez le dé-associer vous-même. Il faut demander à un modérateur du topoguide:",
    "Image": "Image",
    "Image type cannot be changed for collaborative images": "Le type d'image ne peut être modifié pour les images collaboratives",
    "Images": "Images",
    "In case of a fall, death is certain.": "En cas de chute, saut d'une haute paroi ou couloir très étroit, percussion garantie. Mort certaine.",
    "In case of a fall, death is very likely.": "En cas de chute, saut d'une grosse barre rocheuse ou couloir tortueux, risque probable de percussion. Mort probable.",
    "In case of a fall, the skier faces certain death.": " En cas de chute, saut d'une haute paroi ou couloir très étroit, percussion garantie. Mort certaine.",
    "In case of a fall, very serious or deadly injuries.": "En cas de chute, blessures très sérieuses voire mortelles.",
    "Information": "Informations",
    "Information on the location of the incident.": "Précisions sur le lieu de l'événement.",
    "Information on the location of the incident.  Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here).  After completing the report, you can associate it to a route, a climbing site or an outing.": "Précisions sur le lieu de l'événement. Géoréférencez l'évènement sur la carte ci-dessus, même de façon imprécise (dans ce cas, précisez-le ici). Après l'enregistrement de ce compte-rendu, vous pourrez l'associer à un itinéraire, un site d'escalade et/ou une sortie.",
    "Infos": "Informations",
    "Initiation. Slopes do not exceed 30° with no narrow sections. Vertical descent is less than 800m.": "Niveau initiation. Les pentes n’excèdent pas 30°. Les passages ne sont pas trop étroits. Le dénivelé est inférieur à 800m.",
    "Insert Hyperlink": "Insérer un lien",
    "Insert Image Hyperlink": "Insérer un lien vers l'image",
    "Insert a comment to this document and write \"@Moderation_Topoguide\" at the beginning of the message. This will alert moderators.": "Ajouter un commentaire à ce document et écrire \"@Moderation_topoguide\" au début du message. Cela va alerter automatiquement les modérateurs.",
    "Invalid email address": "Adresse email invalide",
    "It is also possible to enter the document Id appearing in its URL. Eg.: for the route with url https://www.camptocamp.org/routes/57510/fr/triangle-du-pelago-eperon-nw-voie-demenge the Id is 57510.": "Il est aussi possible de saisir l'ID du document qui apparaît dans l'URL. Eg. pour l'itinéraire ayant l'URL https://www.camptocamp.org/routes/57510/fr/triangle-du-pelago-eperon-nw-voie-demenge, l'ID est 57510.",
    "Italic": "Italiques",
    "Know more about SERAC": "En savoir plus sur SERAC",
    "L": "L",
    "Last forum topics": "Dernières discussions du forum",
    "Last outings": "Dernières sorties",
    "Latest changes": "Changements récents",
    "Latitude": "Latitude",
    "Layers": "Couches",
    "Legend:": "Légende :",
    "Less classic route with little equipment (most protection must be placed and most belays must be built) and/or of very bad quality.": "- Prendre de quoi protéger la plupart des longueurs en totalité (P3+) ou presque (P3), et de quoi construire de nombreux relais.\n- Certains relais sont équipés et sont de qualité (P3), mais de nombreux relais sont à construire, et peuvent ne pas être évidents.\n- Très peu de points sont en place dans les longueurs.",
    "Level of awareness and (re) evaluation of the risks:": "Niveau d'attention et (ré)évaluation des risques:",
    "Licence": "Licence",
    "List": "Liste",
    "List of participants to the outing who are not registered users on the website.": "Liste des participants à la sortie non inscrit sur le site.",
    "List of versions for language:": "Liste des versions pour la langue :",
    "Load my preferences": "Activer mes préférences",
    "Loading feed, please wait...": "Chargement du fil, merci de patienter...",
    "Location": "Situation",
    "Location / elevation / orientation": "Lieu / altitude / orientation",
    "Log in to post the first comment": "Connectez-vous pour poster un commentaire",
    "Login": "Se connecter",
    "Login failed:": "Identifiant ou mot de passe incorrects :",
    "Logout": "Me déconnecter",
    "Logout failed:": "Échec de la déconnexion :",
    "Longitude": "Longitude",
    "Main facing of the route or of its main difficulties only. Additional information can be added into the 'Remarks' section.": "Orientation principale de l'itinéraire ou de ses difficultés seules.\nDes informations complémentaires peuvent être ajoutées dans le champ <em>Remarques</em>.",
    "Make profile page public": "Rendre publique la page de profil",
    "Map": "Carte",
    "Maps, guidebooks and outings reports consulted. Evaluation of the route during the outing.": "Cartes, topos, compte rendus de sorties consultés. Réévaluation de l'itinéraire au cours de la sortie.",
    "Maps, guidebooks and reports from previous outing used.": "Cartes, topos, compte rendus de sorties consultés.",
    "Mark the location on the map above, even if you cannot do very accurately, (in which case give more details here).": "Précisions sur le lieu de l'événement. Géoréférencez l'évènement sur la carte ci-dessus, même de façon imprécise (dans ce cas, précisez-le ici).",
    "Merge documents": "Fusionner des documents",
    "Merge with other document": "Fusionner avec un autre document",
    "Merging a source document with a target document transfers all\n  associations of the source document to the target document, and sets up a\n  redirection from the source to the target document.": "Lors de la fusion tous les associations du document source seront transférées vers le document cible et une redirection sera activée.",
    "Merging documents failed:": "La fusion des documents a échoué :",
    "Minimum and maximum altitude reached on this route. If an hut is frequently associated to the route, minimum altitude depends on the route type:": "Altitudes minimale et maximale atteintes par cet itinéraire. Si un refuge est fréquemment utilisé pour parcourir l'itinéraire, l'altitude minimale dépend du type d'itinéraire:",
    "Missing field": "Champ obligatoire",
    "Mobile application": "Application mobile",
    "Moderate": "Modéré",
    "More": "Plus",
    "More info": "Plus d'information",
    "More than one type may be selected.": "Plusieurs types peuvent être sélectionnés.",
    "My account": "Mon compte",
    "My followed users": "Mes amis",
    "My mailing lists": "Mes bulletins nivo",
    "My outings": "Mes sorties",
    "My preferences": "Mes préférences",
    "My profile": "Mon profil",
    "Need help?": "Besoin d'aide ?",
    "New password": "Nouveau mot de passe",
    "No account yet?": "Pas encore de compte ?",
    "No content changes.": "Pas de changement.",
    "No email could be sent:": "L'envoi d'email a échoué :",
    "No maps associated": "Aucune carte associée",
    "No match?": "Aucun résultat satisfaisant ?",
    "No more feed to load.": "Il n'y a plus de fil à charger",
    "No results": "Aucun résultat",
    "No thread yet?": "Aucun commentaire ?",
    "NoDerivatives — If you remix, transform, or build upon the material, you may not distribute the modified material.": "Pas de modifications — Dans le cas où vous effectuez un remix, que vous transformez, ou créez à partir du matériel composant l'Oeuvre originale, vous n'êtes pas autorisé à distribuer ou mettre à disposition l'Oeuvre modifiée. ",
    "NonCommercial — You may not use the material for commercial purposes.": "Pas d’Utilisation Commerciale — Vous n'êtes pas autorisé à faire un usage commercial de cette Oeuvre, tout ou partie du matériel la composant. ",
    "Note that comments have to be transferred manually in Discourse before merging.": "Les commentaires doivent être transférés manuellement dans Discourse avant de fusionner les documents.",
    "Noticeable": "Remarquable",
    "Number of impacted persons. If no accident occurred or if no one has fallen, was buried or injured, put 0.": "Nombre de personnes touchées par l'évènement. Si l'évènement ne s'est pas produit ou si personne n'a été emporté, n'a chuté ou n'a été touché, saisissez 0.",
    "Numbers": "Données",
    "Observations of danger signs, fresh avalanche trace, and natural avalanche or human-triggered avalanche the day of the outing.": "Les observations relatives aux avalanches sont décrites par un résumé comportant du texte prédéfini, et le détail des observations.",
    "Ok": "Ok",
    "Only letters, numbers and characters \".-_\" are allowed.": "Seuls des lettres et des chiffres ainsi que les caractères \".-_\" sont autorisés.",
    "Only status updates with the selected activities and in the selected areas are shown in your homepage feed. Status updates from followed users will always be shown.": "Seuls les documents qui concernent les régions et les activités sélectionnées sont affichés dans le fil de la page d'accueil.\nLes documents des utilisateurs suivis sont toujours visibles.",
    "Outings": "Sorties",
    "Over protected with bolts/pitons or good, solid protections minimum every meter ground up. No obligatory move.": "Surprotégé avec des points à demeure ou des bonnes protections amovibles tous les mètres depuis le sol. Pas de mouvement obligatoire dans la cotation libre maximale.",
    "Overhanging. Dry-tooling difficult. Less than 10m difficult climb.": "Déversant. Dry-tooling difficile. Moins de 10m d'escalade difficile.",
    "P1 well bolted:": "P1 (bien équipé):",
    "P2 partially bolted:": "P2 (partiellement équipé):",
    "P3 some bolts:": "P3 (quelques points):",
    "P4 not bolted:": "P4 (non équipée):",
    "Page not found": "Page non trouvée",
    "Participate to MW contest": "Participer au concours Changer d'approche organisé par MW",
    "Parts of the path can lack markings. Terrain sometimes steep. Falls are not to be excluded. <em>Requirements:</em> Good footing. Hiking boots are recommended. Basic orientation know-how.": "Randonnée en montagne. Sentier avec tracé ininterrompu. Terrain parfois raide, risques de chute pas exclus.\n<em>Exigences:</em> Avoir le pied assez sûr. Chaussures de trekking recommandées. Capacités élémentaires d'orientation.",
    "Password": "Mot de passe",
    "Password could not be changed:": "Le mot de passe n'a pu être modifié :",
    "Path is sometimes invisible. Hands might be needed for balance. Some stretches might be exposed to stone fall o cross moderately steep scree or rocky slopes where exposed stretches might be equipped with ropes or chains. <em>Requirements:</em> Very good footing. Good hiking boots. Average orientation capabilities. Basic experience in the mountains is advisable.": "Randonnée en montagne exigeante. Sentier pas forcément visible partout. Les passages exposés peuvent être équipés de cordes ou de chaînes. L'utilisation des mains peut être nécessaire pour l'équilibre. Quelques passages exposés avec risques de chute, pierriers, pentes mêlées de rochers sans trace.\n<em>Exigences&nbsp;:</em> Avoir le pied très sûr. Bonnes chaussures de trekking. Capacités d'orientation dans la moyenne. Expérience élémentaire de la montagne souhaitable.",
    "Personal feed off": "Fil personnel désactivé",
    "Personal feed on": "Fil personnel activé",
    "Post the first comment": "Publier le premier commentaire",
    "Preview": "Prévisualiser",
    "Print page": "Imprimer la page",
    "Printed on": "Imprimé le",
    "Processing": "Traitement",
    "Protect document": "Protéger ce document",
    "Protecting document failed:": "La protection du document a échoué :",
    "R": "R",
    "R1": "R1",
    "R2": "R2",
    "R3": "R3",
    "R4": "R4",
    "R5": "R5",
    "Rating": "Cotations",
    "Rating of aid climbing encountered. The aid rating corresponds to the maximum difficulty encountered for the rock aid climbing, that is climbing consisting in using aid points for moving on a given sequence. The scale goes from A0 to A6.": "Cotation des difficultés d'escalade artificielle. La cotation correspond à la difficulté maximale de l'escalade artificielle rocheuse, c'est à dire l'escalade consistant à utiliser des points d'aide pour progresser sur un passage donné. L'échelle va de A0 à A6.",
    "Rating of the free climbing difficulties. The rating represents the maximum rock free climbing difficulty. It is given based on the french scale, wich goes from 2 to 9b.": "Cotation des difficultés d'escalade rocheuse en libre. La cotation libre évalue la difficulté maximale de l'escalade libre rocheuse. Elle se donne sur l'échelle française traditionnellement utilisée, qui va de 2 à 9b.",
    "Rating of the required free climbing difficulties. The free climbing grade required represents the maximum rock free climbing difficulty. It corresponds to the rating of the difficulties that remain after all \"cheating\" possibilities using aid points are exhausted. The scale is the same as that of free climbing rating.": "Cotation des difficultés obligatoires d'escalade rocheuse en libre. La cotation libre obligatoire évalue la difficulté maximale obligatoire de l'escalade libre rocheuse. Elle correspond à la cotation de la partie des difficultés qui reste une fois que l'on a épuisé toutes les possibilités de \"triche\" en utilisant un point d'aide. L'échelle est la même que pour la cotation libre.",
    "Re evaluation of the route during the outing.": "Réévaluation de l'itinéraire au cours de la sortie.",
    "Read the announcement": "Lire l'annonce",
    "Recenter on your current position": "Centrage sur votre position actuelle",
    "Recenter on...": "Recentrer sur...",
    "Register": "S'inscrire",
    "Register success": "Merci pour votre inscription !  Vous allez bientôt recevoir un email de validation.",
    "Registered participants can be directly associated to the outing, thus allowing them to modify the outing, add pictures, and associate other registered participants.": "Les participants membres de camptocamp.org peuvent être associés à la sortie. Cela leur donne le droit de modifier la sortie, d'ajouter des photos, et d'associer d'autres participants membres.",
    "Registration failed:": "Échec de l'inscription :",
    "Remember me": "Se souvenir de moi",
    "Remove association": "Dissocier ce document",
    "Required gear: 12 to 14 clippers, some of them lengthy, 1 to 2 slings to complete equipment in grade II pitches.": "Matériel nécessaire: 12 à 14 dégaines, dont des longues; 1 ou 2 sangles pour compléter l'équipement des longueurs cotées II.",
    "Required gear: It depends on the route. For a grade D or higher route, at least 8 nuts, 5 cams, 4 slings, long draws.": "Matériel nécessaire: dépend de l'itinéraire. Pour un itinéraire coté D ou plus, au moins 8 nuts, 5 friends, 4 sangles et des dégaines longues.",
    "Required gear: It depends on the route. For a grade D or higher route, at least a complete set of nuts and friends from Cams ranging from Camalot #0.3 to Camalot #3 - #4, 2 hammers, 6 pegs of various shapes.": "Matériel nécessaire: dépend de l'itinéraire. Pour un itinéraire coté D ou plus, au moins un jeu complet de nuts et de friends (Camalot #0.3 - #3 ou #4), 2 marteaux, 6 pitons de formes différentes.",
    "Required gear: It depends on the route. For a grade D or higher route, at least that of the \"some bolts\" category.": "Matériel nécessaire: dépend de l'itinéraire. Pour un itinéraire coté D ou plus, à minima celui pour une voie un peu équipée.",
    "Reset geometry": "Réinitialiser",
    "Reset password": "Réinitialiser le mot de passe",
    "Restore this version": "Restaurer cette version",
    "Retry": "Réessayer",
    "Revert succeeded": "La restauration est faite",
    "Reverting document failed:": "La restauration a échoué:",
    "Revision as of": "Version du",
    "Risk rating (alpinisme: snow, ice and mixe)": "Risques objectifs (alpinisme: neige, glace et mixte)",
    "Risk rating (ice climbing and dry-tooling)": "Risques objectifs (cascade de glace et dry-tooling)",
    "Risk rating (mountain climbing)": "Risques objectifs (Rocher haute montagne)",
    "Route with no bolts or a few spurious points.": "- Prendre de quoi protéger la totalité des longueurs et la totalité des relais.\n- De rares points de mauvaise qualité sont en place dans la voie (P4), ou aucun équipement n'est en place (P4+).",
    "Routes": "Itinéraires",
    "Routes on steeper, more exposed slopes (<30°), which may require switchbacks in the trail.": "Itinéraires sur pentes assez raides (<30°) pouvant nécessiter de progresser en lacets ou de traverser des flancs raides et exposés.",
    "Routes on very steep slopes (short sections >40° or longer sections >35°), requiring crampons, ice axes, or rope to progress upward over obstacles (couloirs, thin or exposed ridges, cliffs, etc.). Long homogeneous slopes >35° without obstacles are considered R5 as well.": "Itinéraires sur pentes très fortes (passages >40° ou sections soutenues à plus de 35°) nécessitant l'utilisation de crampons, piolet ou corde pour franchir des difficultés tels qu'un couloir, une arête effilée et très exposée, une barre rocheuse. A partir de 35°, une longue pente sans obstacle particulier sera considérée comme très forte et l'itinéraire coté R5.",
    "SERAC": "SERAC",
    "SERAC is a worldwide incidents and accidents database aiming at increasing safety in rock climbing and mountain sports.": "SERAC est une base de données mondiale sur les accidents et incidents en montagne. Sa vocation est d'améliorer la sécurité dans la pratique de l'escalade et des sports de montagne.",
    "SSO login failed:": "Échec de l'identification SSO :",
    "SVG file": "Fichier SVG",
    "Same as grade 3 but offers a stiffer steep pitch (80°).": "Idem que le grade 3 mais présentant un ressaut plus raide (80°).",
    "Same as grade 4. The stiff sequence may be almost vertical et lengthier, up to 15m high.": "Idem que le grade 4. Le passage raide peut être quasi vertical et plus long, et atteindre 15m de hauteur.",
    "Save": "Enregistrer",
    "Search ...": "Rechercher ...",
    "Search for a target document (document id or title).": "Rechercher un document cible (id ou titre).",
    "See also help on <a href=\"/articles/133323#exposition\">runout grade</a>": "Voir aussi l'aide sur la <a href=\"/articles/133323#exposition\"></a>cotation exposition en rocher",
    "See also the help about": "Voir l'aide",
    "See profile based on:": "Profil d'altitude selon :",
    "See the activity of this contributor in your feed": "Voir les activités de ce contributeur dans votre fil",
    "See the latest version": "Voir la dernière version",
    "Select the region of your interest by typing in the fied.": "Tapez le nom de la région qui vous intéresse dans le champ de saisie",
    "Send reset email": "Envoyer l'email de réinitialisation",
    "Sensitive area:": "Zone sensible :",
    "Sensitive areas": "Zones sensibles",
    "Set as main waypoint": "Choisir comme point de passage principal",
    "Settings": "Paramètres",
    "Several days?": "Plusieurs jours ?",
    "Severe (Ice fall, S shape corridor)": "Grave (chute de glace, couloir en S)",
    "Share": "Partager",
    "Share with us!": "Partagez avec nous!",
    "ShareAlike — If you remix, transform, or build upon the material, you must distribute your contributions under the same license as the original.": "Partage dans les Mêmes Conditions — Dans le cas où vous effectuez un remix, que vous transformez, ou créez à partir du matériel composant l'Oeuvre originale, vous devez diffuser l'Oeuvre modifiée dans les même conditions, c'est à dire avec la même licence avec laquelle l'Oeuvre originale a été diffusée. ",
    "Short description of the applied changes": "Courte description des modifications apportées",
    "Show list": "Voir la liste",
    "Show map": "Voir la carte",
    "Show only updates from followed users in the homepage feed": "N'afficher dans le fil de la page d'accueil que les documents qui concernent les utilisateurs suivis.",
    "Show results": "Voir les résultats",
    "Show this user's outings": "Voir les sorties de cet utilisateur",
    "Similar as R3 but steeper (<40°). On harder snowpacks it may be necessary to remove the snowshoes, or use snowshoe crampons.": "Idem que R3 mais plus raide (<40°). En neige dure, certains passages peuvent nécessiter de déchausser ou d'utiliser des couteaux.",
    "Skiability": "Skiabilité",
    "Slightly difficult.": "Peu difficile",
    "Slope of the steepest part of the start zone of the avalanche.": "Pente des parties les plus raides de la zone de départ de l'avalanche.",
    "Slopes": "Cartes de pentes",
    "Slopes between 45 and 50° or more if exposure remains low. From 40° upwards if exposure is high. As well as a perfect downhill skiing technique, control of nerves becomes very important at this level of difficulty.": "Inclinaison de 45 à 50° voire plus si l'exposition est faible. A partir de 40° si l'exposition est forte. En plus d'une technique parfaite, la maîtrise nerveuse devient importante.",
    "Slopes up to 35° (equivalent to the steepest runs in ski resorts, on hard snow). Requires good skiing abilities in all snow conditions.": " Inclinaison des pentes jusqu'à 35° (pistes noires les plus raides des stations, en neige dure). L'évolution en toutes sortes de neige doit se pratiquer sans difficultés techniques.",
    "Slopes up to 45°, if exposure is low (between 30 and 40° if it is high or the passage is narrow). Very good skiing abilities are required.": "Inclinaison des pentes jusqu'à 45° si l'exposition n'est pas trop forte, à partir de 30° et jusqu'à 40° si l'exposition est forte ou le passage étroit. Une très bonne technique à ski devient indispensable.",
    "Snowshoeing difficulty grading:": "Cotation des difficultés d'un itinéraire de randonnée en raquettes à neige:",
    "Soft": "Meuble",
    "Some technical sections. Long slopes at 35° with very short sections at 40-45°.": "Présence de passages techniques. Pentes longues à 35°, quelques passages très courts jusqu’à 40-45°.",
    "Some vertical sequences.": "Quelques sections verticales.",
    "Somewhat difficult.": "Assez difficile.",
    "Sorry, there was an error while getting the feed.": "Désolé, il y a eu une erreur pendant le chargement du fil.",
    "Sorry, there was an error while getting the forum data.": "Désolé, il y a eu une erreur pendant le chargement du fil.",
    "Source file": "Fichier source",
    "Source:": "Document à fusionner (source) :",
    "Sport climbing bolted with 10 or 12mm expansion bolts, chemical bolts, etc. The route may not be equiped for abseil.": "Voir sportive équipée de goujons à expansion ou chimiques de diamètre 10 ou 12 mm. La voie peut ne pas être équipée pour la descente en rappel.",
    "Sport route on 8mm expansion bolts or other aging equipment.": "Voie sportive équipée en goujons à expansion de diamètre 8mm ou avec d'autres équipements vétustes.",
    "Starts with slopes of 45°-50° during more than 300m vertical or above 50° for more than 100m vertical.": "Pente à 45°/50° sur plus de 300m ou de plus de 50° sur 100m.",
    "Stop following this contributor": "Ne plus suivre ce contributeur",
    "Stretches at 60° or more, high rock bands to jump or more generally very steep or exposed terrain.": "Passages à 60° ou plus, ou saut de barres en terrain très raide ou exposé.",
    "Style": "Style",
    "Suggested rating": "Cotation suggérée",
    "T6 grade was deleted. For routes that are graded over T5, you may use activities \"rock-climbing\"/\"alpine rock climbing\" and the associated grades.": "La cotation T6 a été supprimée. Pour les itinéraire plus difficiles que T5, utiliser l'activité \"escalade\" ou \"rocher haute montagne\", ainsi que les cotations associées.",
    "Taken routes": "Itinéraire emprunté",
    "Target:": "Document à conserver (cible) :",
    "Technical grade for downhill mountain bike difficulties:": "Cotation de la difficulté pour la descente en VTT:",
    "Technical grade for downhill skiing difficulties (toponeige). This is not a punctual rating: it depends on the length and configuration of the difficulties rather than the hardest section only. It includes 5 levels. Each level is divided into 3 subdivisions: 4.1 = 4-, 4.2 = 4, 4.3 = 4+. The 5th level is open-ended: 5.4, 5.5, 5.6...": "Cotation des difficultés techniques de descente à ski (toponeige).\nCe n'est pas une cotation ponctuelle: elle dépend de la longueur et de la configuration des difficultés.\nElle comprend 5 degrés. Chaque degré est divisé en 3: 4.1 = 4-, 4.2 = 4, 4.3 = 4+. Le 5ème degré est ouvert sur le haut 5.4, 5.5, 5.6...",
    "Technical grade for uphill mountain bike difficulties:": "Cotation de la difficulté pour la montée en VTT:",
    "Technical grade for via ferrata difficulties:": "Cotation de la difficulté pour les via ferrata:",
    "Thank you for your registration! We sent you an email, please click on the link to activate your account.": "Merci pour votre inscription !\nUn email vous a été envoyé. Pour activer votre compte, cliquez sur le lien présent dans l'email.",
    "The Labande descent grade is complementary to the global grade. It evaluates the most difficult passage for the ski downhill. It is mostly tied to the slope but also takes exposure into account.": "La cotation Labande ponctuelle ski est complémentaire à la cotation globale. Elle évalue la difficulté du passage le plus délicat de la descente à ski. Elle est essentiellement liée à la pente, mais prend aussi en compte l'exposition.",
    "The Objective Danger scale evaluates the risk of natural snow avalanches, serac avalanches, natural rockfall, natural stalactite fall and fragility of the waterfall ice. The danger coming from human behavior is not in this Objective Danger scale except for the falling down of the waterfall ice triggered by the climber.\nApproach, technical section and return are evaluate in the risk scale.": "Les risques pris en compte sont les avalanches naturelles de neige, les chutes de sérac, les chutes naturelles de pierre, les chutes naturelles de stalactite et la fragilité du support. Les risques liés directement à l'action humaine ne sont pris en compte hormis l’effondrement de la structure provenant de la fragilité du support déclenché par le pratiquant lui même. Les avalanches, chutes de pierre et de stalactites déclenchés par le pratiquant ou une autre cordée ne sont pas pris en compte.\nLa partie technique, l'approche et le retour sont pris en compte dans l'échelle des risques objectifs.",
    "The Objective Danger scale evaluates the risk of natural snow avalanches, serac avalanches, natural rockfall, natural stalactite fall and fragility of the waterfall ice. The danger coming from human behavior is not in this Objective Danger scale except for the falling down of the waterfall ice triggered by the climber. Approach, technical section and return are evaluated in the risk scale.": "Les risques pris en compte sont les avalanches naturelles de neige, les chutes de sérac, les chutes naturelles de pierre, les chutes naturelles de stalactite et la fragilité du support. Les risques liés directement à l'action humaine ne sont pris en compte hormis l’effondrement de la structure provenant de la fragilité du support déclenché par le pratiquant lui même. Les avalanches, chutes de pierre et de stalactites déclenchés par le pratiquant ou une autre cordée ne sont pas pris en compte.\nLa partie technique, l'approche et le retour sont pris en compte dans l'échelle des risques objectifs.",
    "The Runout grade based on the consequence of a fall. The climber will not be hurt in the first three levels, therefore, the difference between E1, E2 and E3 is the length of the fall (or the distance between pro). For the higher levels (E4, E5, E6) the climber will get hurt and the levels represent the increasing severity of the consequences, from a broken ankle to death. The Ex for the french word exposition, which can mean danger.": "La cotation Exposition E pour les itinéraires d'escalade rocheuse est basée sur les conséquences de la chute. Le grimpeur ne se blesse pas dans les 3 premiers niveaux (E1, E2, E3). La progression dans la cotation correspond à l'augmentation de la longueur de chute potentielle (ou la distance entre les protections). Pour les niveaux plus élevés (E4, E5, E6) la chute entrainera des blessures. Le cotation correspond à la sévérité des conséquences de la chute depuis la fracture de cheville jusqu'à la mort.",
    "The assessment is of course subjective, but a scale has been built to express crowding and the inconvenience caused by other people on the route:": "Le jugement de la fréquentation est assez subjectif. Toutefois, on peut définir une échelle en fonction du ressenti et de la gêne dû aux autres personnes présentes sur l'itinéraire.",
    "The climber stands vertically and may use dry-tooling techniques.": "Le grimpeur se tient verticalement et peut avoir recours aux techniques du dry-tooling.",
    "The commitment grade is a way to evaluate the level of danger alpinists would be exposed to should a problem arise. It takes numerous critera into account and is subjective. The main criteria include distance to civilization (hut, valley, etc.), the possibility and difficulty of retreating, elevation...": "La cotation engagement est une façon d'évaluer le degré de danger dans lequel se trouverait l'alpiniste si un problème survenait. Elle prend en compte de très nombreux critères et reste subjective. Parmi les critères principaux, on note l'éloignement de la civilisation (refuge, vallée, etc.), la possibilité et la difficulté d'échappatoires ou de redescente, l'altitude, ...",
    "The configuration describes the main relief encountered along the route or of its difficulties only:": "La configuration décrit le type principal de relief rencontré le long de l'itinéraire ou de ses difficultés seulement:",
    "The difference between rock climbing and alpine rock climbing is mainly based on the altitude of the summit, not on the type of equipment. In the Alps, the following rules apply:": "La différence entre les activités escalade et rocher haute montagne se fait principalement sur l'altitude du sommet de la voie, mais pas sur l'équipement. En Europe, les règles suivantes s'appliquent :",
    "The fall could cause slight injuries even if bolts or protections are not widely spaced.": "La chute n'est pas bénigne. Elle entraîne un accident mineur même si les points à demeure ou protections amovibles ne sont pas trop espacés.",
    "The fall will cause serious injuries. An E5 might suggest widely-spaced bolts, just enough lousy protections or a small grounder.": "La chute est dangereuse. Elle entraînerait un accident grave. E5 correspond a des points à demeure très espacés, des protections amovibles suffisamment mauvaises ou un petit retour au sol/vire.",
    "The global grade offers an overall estimation of the difficulties of an itinerary and how sustained they are, as well as altitude and the normal duration of the itinerary.": "La cotation Labande globale ski est une estimation du niveau général des difficultés rencontrées et de leur continuité. Elle tient également compte de l'altitude et de la durée d'une course.",
    "The global rating first evaluates the maximum difficulties encountered and the continuity of difficulties. It also takes elevation and duration into account. Scale ranges from F (easy) to ED (extremely difficult). The last grade is open: ED- or ED1, ED or ED2, ED+ or ED3, then ED4, ED5, ED6... See also help on <a href=\"/articles/188413/en\">rock climbing grades</a>.": "La cotation globale alpinisme estime d'abord les difficultés maximales rencontrées et la continuité des difficultés. Elle tient également compte de l'altitude et de la durée d'une course.\nL'échelle va de F (facile) à ED (extrêmement difficile). Le dernier degré est ouvert : ED- ou ED1, ED ou ED2, ED+ ou ED3, puis ED4, ED5, ED6, ED7...\nVoir aussi l'aide sur la <a href=\"/articles/188413/fr\">cotation globale</a>.",
    "The grade uses the same letter coding as the global alpine climbing grade but <u>they do not overlap</u>: A snow couloir can easily be graded D for skiing while its mountaineering grade would not exceed PD or AD.": "L'échelle est calquée sur celle de la cotation globale d'alpinisme, mais les deux ne se superposent pas: un couloir en neige peut coter D en ski alors qu'il excèdera pas PD ou AD en alpinisme.",
    "The last grade is open: ED- or ED1, ED or ED2, ED+ or ED3, then ED4, ED5, ED6.": "Le dernier degré est ouvert : ED- ou ED1, ED ou ED2, ED+ ou ED3, puis ED4, ED5, ED6, ED7...",
    "The mixed grade represents the maximum difficulty of mixed climbing. It is not the rating of mixed routes (with successive rock and ice or snow sequences), but the rating of mixed climbing sequenceswhere the climber may encouter areas with rock, ice and snow mixed together with gear adapted to ice climbing (crampons and axe).<br>\nThe scale goes from M1 to M12:": "La cotation mixte correspond à la difficulté maximale de l'escalade en terrain mixte. Il s'agit non pas de la cotation d'itinéraires mixtes (comportant successivement des passages rocheux et des passages de neige ou de glace), mais de la cotation de passages mixtes où le grimpeur est amené à évoluer dans des zones de rocher, de neige et de glace mêlés avec un équipement adapté à l'escalade glaciaire (crampons et piolet). L'échelle va de M1 à M12.",
    "The mountain sports community": "La communauté des sports de montagne",
    "The page you are looking for does not exist or is broken.": "La page que vous demandez n'existe pas ou est cassée.",
    "The risk of injury is increased by obstacles or a steep slope.": "Le risque de blessure est aggravé par les obstacles rencontrés et la pente.",
    "The route is long and may requires several days. Approach is also long and tricky, the route is totally isolated. Once commited, it is not possible to turn back and retreat options are difficult climbs in their own right. Complete autonomy of the party is required.": "L'itinéraire est long et peut demander plusieurs jours. L'approche est aussi longue et délicate, l'itinéraire est totalement isolé. Une fois engagé, il n'est plus possible de faire demi-tour et les échappatoires sont des courses en soi. Une totale autonomie de la cordée est requise dans la difficulté.",
    "The route is not so short (4h or so). It is possible to turn back at any moment. Rescuers can be alerted pretty quickly.": "L'itinéraire est plus long (4h environ). Il est possible de faire demi-tour à tout moment. Les secours peuvent être avertis assez rapidement.",
    "The route is short and covered fast. It is possible to turn back at any moment. Rescuers can rapidly be alerted and can assist in all weather conditions.": "L'itinéraire est court et s'effectue rapidement. Il est possible de faire demi-tour à tout moment. Les secours sont vite alertés et peuvent intervenir quel que soit le temps.",
    "The route is very long and requires between 12 and 24 hours of effort. Access is difficult. Retreat is tricky from the start. turning back rapidly becomes impossible. Options for retreat are few and difficult. In case of bad weather or any other problem, alpinists will have to rely on themselves only.": "L'itinéraire est très long et demande entre 12 et 24h d'effort. L'accès est difficile. La retraite est délicate dès l'attaque de la voie. Rapidement il n'est plus possible de faire demi-tour. Les échappatoires sont rares et délicats. En cas de mauvais temps ou de problème, les alpinistes doivent compter sur eux-même.",
    "The route takes a full day to complete. The route is long and is generally not visible from civilization. Retreat is tricky and a point of no return may be encountered. In case of bad weather, the route may be hazardous and rescuers might not be able to assist.": "L'itinéraire s'étale sur une journée complète. Le parcours est long et n'est en général pas visible depuis la civilisation. La retraite est délicate, un point de non retour peut être rencontré. En cas de mauvais temps, l'itinéraire peut s'avérer très dangereux et les secours ne peuvent intervenir.",
    "The route takes most of a day and may not be visible from civilisation. Retreat is possible but may be more complicated. In case of bad weather, rescuers may have difficulties in assisting climbers.": "L'itinéraire s'étale sur plus d'une demi-journée et n'est plus forcement visible depuis la civilisation. La retraite est possible mais commence à être délicate. En cas de mauvais temps, les secours peuvent connaître de grosses difficultés pour intervenir.",
    "The same as E5 but consider yourself lucky if you plummet off an E6 without dying, even when properly protected.": "La même chose que E5 mais considérez que vous avez eu de la chance si vous tombez sans mourir dans un E6 même en ayant protégé.",
    "The scale goes from 1 to 7+:": "L'échelle va de 1 à 7+:",
    "The slope must be between 0 and 80 deg": "La pente doit être comprise entre 0 et 80 deg",
    "The slope must be between 50 and 3000m high": "La hauteur de la pente doit être comprise entre 50 et 3000m",
    "There are sensitive areas on this route. Please refer to the map.": "Cet itinéraire traverse ou se situe près de zones sensibles. Merci de consulter la carte.",
    "There is often no path and some easy climbing. Terrain is exposed and demanding with steep slopes and rocks. Glaciers and nev&eacute; increase the risk of slipping and falling, and may need the use of crampons, but not usually of rope. Alpinism gear and technical may be used for a small part of the route. <em>Requirements:</em> Mountaineering boots. Confident evaluation of terrain and very good orientation capabilities. A good experience of the high mountains and basic use of ice axe an rope are required.": "Randonnée alpine exigeante. Souvent sans traces. Quelques passages d'escalade faciles (cotation 2 maximum, ponctuellement jusqu'à 3c si le pas est très court et la chute sans conséquence). Terrain exposé, exigeant, pentes raides mêlées de rochers. Petits Glaciers et névés, non crevassés, pouvant nécessiter l'usage de crampons mais ne nécessitant pas, habituellement, le matériel d'encordement. Le matériel et les techniques d'alpinismes peuvent être employés occasionnellement pour un passage ponctuel mais pas comme un moyen de progression continu.\n<em>Exigences:</em> Chaussures de montagne. Évaluation sûre du terrain et très bonnes capacités d'orientation. Bonne expérience de la haute montagne et connaissances élémentaires du maniement du piolet et de la corde.",
    "This book cover is the property of its editor and/or author": "Cette couverture de livre est la propriété de son éditeur et/ou auteur",
    "This concerns the weather forecast, the avalanche risk reports, the amount of refreezing, the condition of the snow/ice/rock, reports from the previous days, etc.": "Cela concerne les prévisions météo, les bulletins d'évaluation du risque d'avalanche, la qualité du regel, la qualité de la neige/glace/rocher, les compte rendu des jours précédents, etc.",
    "This content is licensed under Creative Commons BY-NC-ND 3.0": "Ce contenu est sous licence Creative Commons BY-NC-ND 3.0",
    "This content is licensed under Creative Commons BY-SA 3.0": "Ce contenu est sous licence Creative Commons BY-SA 3.0",
    "This document is protected and can be edited by moderators only.": "Ce document est protégé et ne peut être modifié que par la modération.",
    "This field allows to mention specific gear required on top of the usual equipment. It gathers information on the specific gear needed and thus, typical gear required for the activity must not be mentioned. Only \"unusual\" gear (in quantity or quality) must be mentioned. Examples of useless information:": "Ce champ permet de mentionner le matériel spécifique qu'il faut emporter en plus de l'équipement usuel. Le matériel nécessaire pour un itinéraire typique de l'activité ne doit pas être mentionné. Seul le matériel \"exotique\" (en qualité ou quantité) doit être mentionné.\nExemples de mentions inutiles:",
    "This field is required.": "Ce champ est obligatoire.",
    "This field must be a number": "Ce champ doit être un nombre",
    "This field must be a number.": "Ce champ doit être un nombre.",
    "This field must be a valid ISBN.": "Ce champ doit être un ISBN valide.",
    "This field must be a valid url.": "Le champ doit être une url valide",
    "This field must be at least 3 characters.": "Ce champ doit comporter au moins 3 caractères",
    "This field must be between -180° and 180°.": "Ce champ doit être compris entre -180° et 180°.",
    "This field must be between -90° and 90°.": "Ce champ doit être compris entre -90° et 90°.",
    "This field must be lower than 99.": "Ce champ doit être inférieur à 99.",
    "This field must be lower than 9999 m.": "La valeur doit être inférieure à 9999 m.",
    "This field must be lower than 9999.": "Ce champ doit être inférieur à 9999.",
    "This field must be lower than 9999m.": "Ce champ doit être inférieur à 9999 m.",
    "This field must be lower than 99°.": "Ce critère doit être inférieur à 99°",
    "This field must be shorter than 25 characters.": "Ce champ doit contenir 25 caractères au maximum.",
    "This fields details the presence and quality of fixed anchors (bolts, pitons, spits) as protection points for rock or ice climbing.": "La <a href=\"/articles/133323/fr#equipment\">cotation équipement</a> se définit avec la quantité de matériel à emporter et le savoir-faire nécessaire pour l'utiliser. Généralement, un relai est plus difficile à réaliser et nécessite plus de matériel que l'ajout d'un point.",
    "This is a preview of the document you are editing. Changes will be saved only after you press the Save button": "Ceci est une prévisualisation du document que vous modifiez. Les changements ne seront pris en compte qu'après avoir cliqué sur le bouton Enregistrer.",
    "This picture depicts a book cover. It is the property of its editor and/or author. It is presented here only for illustration purposes.": "Cette image montre une couverture de livre. Elle est la propriété de l'éditeur et/ou de l'auteur et n'est présentée ici qu'à des fins d'illustration.",
    "This profile is only available to authenticated users.": "Ce profil est accessible aux seuls utilisateurs authentifiés.",
    "This tool estimates the technical difficulty of a ski route (ski rating).": "Cet outil permet d'estimer la difficulté technique d'un itinéraire à ski (cotation ski)",
    "This user has no recent activity.": "Il n'y a pas d'activité récente pour ce contributeur.",
    "Time": "Heure",
    "Time management:": "Gestion du temps:",
    "Title must have at least 3 characters.": "Le titre doit comporter au moins 3 caractères.",
    "Toggle fullscreen": "Basculer en plein écran",
    "Too many results: please refine your search.": "Trop de résultats : merci de préciser votre recherche. ",
    "Topoguide": "Topoguide",
    "Total": "Total",
    "Totally vertical climb possibly with short overhangs, e.g. to join two curtains.": "Escalade totalement verticale et pouvant présenter des petits surplombs, par exemple pour passer d’un rideau à un autre.",
    "Track": "Trace",
    "Translate into an other lang": "Traduire dans une autre langue",
    "True": "oui",
    "Type": "Type",
    "Type of the occurred or potentially resulting event.": "Type d'événement constaté ou qui aurait pu découler de la situation.",
    "Type of the occurred or potentially resulting event. More than one type may be selected. 'fall while roped' must be used to clarify 'avalanche', 'fall of a person or roped party' and 'fall in a crevasse', but cannot be selected alone.": "Type d'événement constaté ou qui aurait pu découler de la situation.\nPlusieurs types peuvent être sélectionnés.\nLe type \"chute en étant encordé\" permet de préciser les types \"avalanche\", \"chute d'une personne ou de la cordée\" et \"chute en crevasse\", mais ne peut pas être sélectionné seul.",
    "Types and styles": "Types et styles",
    "Types of belay and protection used, verifications between climbers, snowpack stability tests, testing of avalanche transceivers, etc.": "Type d'assurage et de protection, vérifications entre grimpeurs, tests de stabilité du manteau neigeux, test des DVA, etc.",
    "URL/Link": "URL/lien",
    "Unblock account": "Débloquer cet utilisateur",
    "Unblocking user failed:": "Le déblocage de cet utilisateur a échoué :",
    "Unfollow": "Ne plus suivre",
    "Unfollowing user failed:": "L’arrêt du suivi de l'utilisateur a échoué:",
    "Unmarked, less-traveled routes on gentle slopes (<20°). No switchbacks required to move uphill.": "Itinéraires non balisés sur des pentes faibles (<20°) ne nécessitant pas de progresser en lacets ni de faire de traversée sur flancs raides.",
    "Unprotect document": "Déprotéger ce document",
    "Unprotecting document failed:": "La déprotection de ce document a échoué :",
    "Unset main waypoint": "Ne plus marquer ce point de passage comme principal",
    "Untitled": "[Sans titre]",
    "Update success": "Paramètres mis à jour avec succès",
    "Updating account failed:": "Mise à jour du compte impossible :",
    "Updating mailing lists failed:": "La mise à jour des bulletins auxquels vous êtes abonné a échoué :",
    "Updating preferences failed:": "La mise à jour des préférences a échoué :",
    "Upload a GPS track": "Ajouter une trace GPS",
    "Username": "Identifiant",
    "Version 1 in": "Version 1 en",
    "Version 2 in": "Version 2 en",
    "Vertical to slightly overhanging.": "Vertical à légèrement déversant.",
    "Very complex (steps, narrow sections, ridges...)": "Très complexe (marches, étroitures, barres,...)",
    "Very difficult.": "Très difficile",
    "Very severe": "Très sérieux",
    "View and save your outputs directly on the field using the Camptocamp mobile application.": "Visualisez et enregistrez vos sorties directement sur le terrain en utilisant l'application mobile Camptocamp.",
    "View in other lang": "Voir dans une autre langue",
    "View off-line all information from this route on the Camptocamp mobile application.": "Visualisez off-line toutes les informations de cet itinéraire sur l'application mobile Camptocamp.",
    "View off-line all information from this waypoint on the Camptocamp mobile application.": "Visualisez off-line toutes les informations sur ce point de passage sur l'application mobile Camptocamp.",
    "View xreports": "Voir les compte-rendus",
    "WARNING!": "ATTENTION!",
    "Warning!": "Attention!",
    "Warning: This action cannot be undone!": "Attention : cette action est irréversible !",
    "Was time a factor in causing the incident ?": "La gestion du temps a t-elle eu une influence sur le déclenchement de l'événement ?",
    "Waypoints": "Points de passage",
    "We sent you an email, please click on the link to reset password.": "Vous allez bientôt recevoir un email. Veuillez cliquer sur le lien qu'il contient pour réinitialiser votre mot de passe.",
    "Well protected with bolts/pitons or good, solid protections ground up.": "Bien protégé avec des points à demeure ou des bonnes protections amovibles depuis le sol.",
    "What factors might have affected your awareness, such as tiredness, stress, relaxing having passed the main difficulties or on the descent, on a section reputed to be easy, presence of footprints or other people, complete confidence in the group, etc.": "Considérez des facteurs qui ont pu influencer votre niveau d'attention tels que la fatigue, le stress, la baisse d'attention une fois les difficultés passées ou à la descente, un secteur connu ou réputé facile, la présence de traces ou d'autres personnes, une confiance totale dans le responsable du groupe, etc.",
    "What is missing?": "Que manque-t-il ?",
    "Why did you choose this outing? When did you decide to engage. What influenced your decision (holiday time, long journey, hotel/hut bookings, time spent already in preparation, limited possibilities, etc.)?": "Pourquoi avoir choisi cette sortie ? A quel point étiez-vous attaché à l'objectif fixé ? Considérez l'influence de possibles choix effectués en amont (jours de congés, long trajet, réservations de nuitées...), des efforts réalisés jusque-là, de la rareté de l'opportunité, etc.",
    "Wide and constant": "Large et régulière",
    "Wide slopes which are easy to manoeuvre, maybe fairly steep (25°).": "Pentes assez vastes, même un peu raides (25°), ou itinéraires vallonnés.",
    "Xreports": "Rapports incidents/accidents",
    "You are viewing an archived version of this document.": "Vous consultez une ancienne version de ce document.",
    "You can add associated documents by searching in the field.": "Vous pouvez associer des documents en faisant une recherche dans ce champ : ",
    "You can add associated routes and waypoints by searching in the field.": "Vous pouvez associer des itinéraires ou des points de passage via une recherche",
    "You can add associated waypoints by searching in the field.": "Vous pouvez associer des points de passage via une recherche",
    "You can look up for users that were with you during the accident.": "Vous pouvez rechercher les contributeurs qui vous accompagnaient lors de l'événement.",
    "You can look up for users that were with you during the outing.": "Vous pouvez rechercher des contributeurs qui participaient à la sortie",
    "You can type 0.003125 and it will be converted to 1/320s": "Un nombre fractionnaire sera converti en fraction : 0.003125 > 1/320",
    "You have been disconnected": "Vous avez été déconnecté(e)",
    "You have made too many changes recently and thus have been blocked.": "Vous avez fait trop de modification récemment et votre compte a été bloqué.",
    "You have no rights to edit this document.": "Vous n'avez pas les droits pour éditer ce document.",
    "You may also drag, draw or edit the track on the map.": "Vous pouvez dessiner, éditer ou faire glisser la trace GPS sur la carte.",
    "You may filter the list by selecting activities:": "Vous pouvez filtrer les itinéraires en sélectionnant des activités :",
    "You must log in to edit this document.": "Vous devez être loggué pour éditer ce document.",
    "Your account could not be activated:": "Votre compte n'a pu être activé :",
    "Your new email could not be activated:": "Votre nouvel email n'a pu être activé :",
    "a loop that brings you back to the start of the route by a different route than that used on the way up. Allows bivi gear to be left at the bivi. Skiing a couloir on-sight but then going back down the same valley qualifies as a loop.": "traversée du sommet avec retour au début des difficultés, au bivouac ou au refuge. Permet de ne pas emporter dans la voie le matériel de bivouac ou de refuge. En ski, cela concerne aussi un couloir ou une face descendu à vue mais avec un retour par le même vallon que celui emprunté à la montée (une partie significative de la descente est commune avec la montée).",
    "ability to avoid problems": "capacités d'évitement",
    "access": "accès routier / TC",
    "access_comment": "Commentaires sur l'accès routier / TC",
    "access_condition": "Conditions de l'accès routier / TC",
    "access_period": "Période de déneigement ou d'ouverture",
    "access_time": "Temps d'accès",
    "accessible_when_wardened": "ouvert en période de gardiennage",
    "accidental_avalanche": "avalanche déclenchée par une personne le jour de la sortie",
    "action": "action",
    "activities": "Activités",
    "activity_rate": "Fréquence de pratique dans l'activité",
    "activity_rate_1": "1ère fois de sa vie",
    "activity_rate_10": "moins d'1 fois par mois",
    "activity_rate_150": "au moins 3 fois par semaine",
    "activity_rate_20": "1 fois par mois",
    "activity_rate_30": "2 à 3 fois par mois",
    "activity_rate_5": "moins d'1 fois par an",
    "activity_rate_50": "1 à 2 fois par semaine",
    "add a new route to this waypoint": "Ajouter un nouvel itinéraire",
    "add an outing": "ajouter une sortie",
    "add row": "ajouter une ligne",
    "admin_limits": "limite administrative",
    "age": "Âge",
    "aid rating": "cotation artificielle",
    "aid_rating": "Cotation artificielle",
    "alpine snow, ice & mixed climbing: crampons, axes.": "neige, glace, mixte: crampons, piolet",
    "alpinism on rock, big-wall climbs in the moutain (bolted or not)": "alpinisme sur rocher, grandes voies en montagne (équipées ou non)",
    "alpinism with snow, ice or mixed climbing (in high mountain terrain)": "alpinisme sur neige, glace ou mixte (en haute montagne) ",
    "already used username": "Cet identifiant est déjà utilisé.",
    "altitude": "altitude",
    "always_accessible": "toujours ouvert",
    "amateur": "amateur",
    "and": "et",
    "anonymous": "Contribution anonyme",
    "apr": "avril",
    "aran list": "Val d'Aran (catalan et espagnol)",
    "area_type": "Type de région",
    "article body": "Corps de l'article",
    "article_type": "Type d'article",
    "artificial": "artificiel",
    "associated users": "Utilisateurs associés",
    "associated_participants": "Participants membres",
    "association": "association",
    "associations": "Associations",
    "aug": "août",
    "author": "Auteur",
    "author_status": "Implication dans la situation",
    "autonomous": "autonome",
    "autonomy": "Niveau de pratique",
    "avalanche": "avalanche",
    "avalanche list": "Suisse (français)",
    "avalanche.en list": "Suisse (anglais)",
    "avalanche_forecaster": "prévision d'avalanche",
    "avalanche_level": "Niveau de risque d'avalanche",
    "avalanche_signs": "Signes d'avalanche",
    "avalanche_slope": "Pente de la zone de départ",
    "avalanches": "Observations relatives aux avalanches",
    "average": "moyennes",
    "awful": "exécrables",
    "bar": "bar",
    "basalte": "basalte",
    "base_camp": "camp de base",
    "best_periods": "Meilleures périodes",
    "bing": "Bing Maps",
    "biography": "biographie",
    "bisse": "bisse / béal",
    "bivouac": "bivouac",
    "blanket_unstaffed": "Couvertures hors gardiennage",
    "bloc": "bloc",
    "boat": "bateau",
    "bolted rock climbing gear": "Escalade en grande voie sportive",
    "book": "livre",
    "book_types": "Type de livre",
    "bouldering, single or multi-pitch climbing (bolted or not) on lowland cliffs and crags": "bloc, voies d'une ou plusieurs longueurs en falaise (équipées ou non)",
    "bus": "bus",
    "by": "par",
    "c2c_meetings": "réunions c2c",
    "ca": "catalan",
    "cable_car": "remontée mécanique",
    "calcaire": "calcaire",
    "camera": "Modèle d'APN",
    "camera settings": "Paramètres de l'APN",
    "camera_name": "Nom de l'APN",
    "camp_site": "camping",
    "capacity": "Nombre de places hors gardiennage",
    "capacity_staffed": "Nombre de places en gardiennage",
    "caracteristics of the location: localization, elevation range, orientation, relief (dale, gully...).": "caractéristiques de la zone&nbsp;: sa localisation, sa tranche d'altitude, son orientation, son relief (vallon, couloir...), l'heure de passage.",
    "catalunya list": "Pyrénées Catalanes (catalan)",
    "categories": "Catégories",
    "cave": "grotte",
    "children_proof": "Enfants",
    "cleared": "déneigé",
    "climbing_indoor": "SAE",
    "climbing_indoor_types": "Type de SAE",
    "climbing_instructor": "moniteur d'escalade",
    "climbing_outdoor": "site d'escalade",
    "climbing_outdoor_type": "Type de voie",
    "climbing_outdoor_types": "Type de site d'escalade",
    "climbing_rating_max": "Cotation maximale",
    "climbing_rating_median": "Cotation médiane",
    "climbing_rating_min": "Cotation minimale",
    "climbing_ratings": "Cotations",
    "climbing_styles": "Styles d'escalade",
    "closed": "fermées",
    "closed_cleared": "fermé déneigé",
    "closed_hut": "refuge fermé",
    "closed_in_winter": "fermé en hiver",
    "closed_snow": "fermé enneigé",
    "club": "club",
    "collab": "collaboratif (CC by-sa)",
    "collaborative": "collaboratif (CC by-sa)",
    "comment": "Commentaire",
    "comments": "commentaires",
    "condition_rating": "Évaluation des conditions",
    "conditions": "Conditions",
    "conditions study": "Analyse préalable des conditions",
    "conditions_levels": "Conditions d'enneigement par zones",
    "configuration": "Configuration",
    "conglomerat": "conglomérat",
    "contact": "Contact",
    "copyright": "copyright",
    "corridor": "couloir",
    "country": "pays",
    "crack_dihedral": "fissure-dièdre",
    "craie": "craie",
    "crampons_req": "crampons indispensables",
    "crampons_spring": "crampons en début de saison",
    "crevasse_fall": "chute en crevasse",
    "crowded": "assez fréquenté",
    "custodianship": "Ouverture",
    "danger_sign": "signaux d'alerte autres que des traces d'avalanche",
    "dangerous": "peu adapté",
    "date": "Date",
    "date_end": "Date de fin",
    "date_start": "Date de début",
    "date_taken": "Date et heure de prise de vue",
    "day(s)": "jour(s)",
    "days": "jours",
    "de": "allemand",
    "dec": "décembre",
    "depth of soft snow in cm (sinking with the pole).": "épaisseur de neige meuble en cm (enfoncement du bâton).",
    "descent": "descente",
    "descent with a paraglider": "descente en parapente après une montée à pied ou à ski (vol rando, paralpinisme)",
    "describe conditions": "Conditions de terrain, équipement et qualité du rocher rencontrés (approche, voie, et à proximité)",
    "describe route_conditions": "Décrivez brièvement l'itinéraire que vous avez suivi dans les cas suivants : itinéraire différent de celui du topo, topo comportant des variantes, itinéraire en boucle, enchainement, point atteint lors d'un parcours partiel.",
    "describe timing": "Heure de départ / horaire",
    "describe weather": "Conditions météorologiques rencontrées lors de la sortie : couverture nuageuse, précipitations, vent, température",
    "description": "Description",
    "detail": "détail",
    "difficult": "ouvert - passage difficile",
    "difficulties_height": "Altitude du début des difficultés",
    "disable_comments": "Désactiver les commentaires",
    "draft": "ébauche",
    "durations": "Durée",
    "easy": "bouché - passage sans problème",
    "easy mountain climbing gear": "Alpinisme rocheux de F à AD",
    "easy snow ice mixed gear": "Alpinisme neige/glace/mixte de F à PD+",
    "edge": "arête",
    "editor": "Éditeur",
    "elevation": "Altitude",
    "elevation_access": "Altitude de l'accès routier / TC",
    "elevation_down_snow": "Altitude de déchaussage",
    "elevation_max": "Altitude maximale",
    "elevation_min": "Altitude minimale",
    "elevation_up_snow": "Altitude de chaussage",
    "emphasized text": "texte en italiques",
    "empty": "vide",
    "en": "anglais",
    "engagement_rating": "Engagement",
    "enter image description here": "Décrire l'image ici",
    "enter image title here": "Saisir le titre de l'image",
    "enter link description here": "Décrire le lien ici",
    "environment": "environnement",
    "equipment": "équipement",
    "equipment_rating": "Qualité de l'équipement",
    "equipment_ratings": "Qualité de l'équipement en place",
    "es": "espagnol",
    "esri": "Esri World Topo Map",
    "eu": "basque",
    "event_type": "Type d'évènement",
    "event_types": "Types d'évènements",
    "excellent": "excellentes",
    "expedition": "expédition",
    "expeditions": "expéditions",
    "expert": "expert",
    "expertise in rescue techniques": "compétences dans les techniques de secours",
    "exposed": "exposé à la pluie",
    "exposition_rating": "Exposition",
    "exposition_rock_rating": "Exposition rocher",
    "exposure_time": "Temps d'exposition",
    "external_resources": "Ressources externes",
    "external_witness": "témoin extérieur",
    "face": "face",
    "factors": "Facteurs",
    "falling_ice": "chute de glace",
    "farm_sale": "vente directe",
    "fauna": "faune",
    "feb": "février",
    "female": "femme",
    "figures": "données",
    "filename": "nom du fichier",
    "fine": "bon",
    "flora": "flore",
    "fnumber": "Propriétés de l'image",
    "focal_length": "Focale",
    "fr": "français",
    "frequentation": "Fréquentation",
    "gas_unstaffed": "Gaz hors gardiennage",
    "gear": "Matériel",
    "gender": "Sexe",
    "general": "général",
    "general informations": "Informations générales",
    "geolocation": "Géolocalisation",
    "geology": "géologie",
    "geometry": "Géométrie",
    "gite": "gîte",
    "glacier": "glacier",
    "glacier route: glacier gear (checking the glacier gear checkbox is enough).": "itinéraire glaciaire: matériel de glacier (la case de la partie itinéraire cochée suffit)",
    "glacier_crampons": "crampons + matériel de sécurité sur glacier",
    "glacier_gear": "Matériel glacier",
    "glacier_rating": "Etat du glacier",
    "glacier_safety_gear": "matériel de sécurité sur glacier",
    "global_rating": "Cotation globale",
    "gneiss": "gneiss",
    "good": "bonnes",
    "good service": "service régulier",
    "goulotte": "goulotte",
    "grades for ski-touring and ski-mountaineering": "cotations en ski et surf",
    "granit": "granit",
    "great": "excellent",
    "green": "vert",
    "gres": "grès",
    "grocery": "épicerie",
    "ground_types": "Type de sol",
    "group_management": "Gestion du groupe",
    "gully": "goulotte",
    "has added images to area": "a ajouté des images pour cette région",
    "has added images to article": "a ajouté des images pour cet article",
    "has added images to book": "a ajouté des images pour ce livre",
    "has added images to outing": "a ajouté des images pour cette sortie",
    "has added images to route": "a ajouté des images pour cet itinéraire",
    "has added images to waypoint": "a ajouté des images pour ce point de passage",
    "has added images to xreport": "a ajouté des images pour ce rapport d'incident/accident",
    "has created a new article": "a rédigé un nouvel article",
    "has created a new book": "a ajouté un nouveau livre",
    "has created a new image": "a ajouté une nouvelle image",
    "has created a new outing": "a ajouté une nouvelle sortie",
    "has created a new route": "a ajouté un nouvel itinéraire",
    "has created a new waypoint": "a ajouté un nouveau point de passage",
    "has created a new xreport": "a crée un nouveau rapport d'incident/accident",
    "has updated the area": "a mis à jour cette région",
    "has updated the article": "a mis à jour un article",
    "has updated the book": "a mis à jour ce livre",
    "has updated the image": "a mis à jour une image",
    "has updated the outing": "a mis à jour une sortie",
    "has updated the route": "a mis à jour un itinéraire",
    "has updated the waypoint": "a mis à jour un point de passage",
    "has updated the xreport": "a mis à jour ce rapport d'incident/accident",
    "having foreseen plenty of spare time for the outing": "avoir prévu une marge horaire confortable",
    "having the appropriate equipment": "avoir l'équipement approprié",
    "heading text": "texte du titre",
    "heating_unstaffed": "Chauffage hors gardiennage",
    "height": "Hauteur",
    "height_diff": "Dénivelé",
    "height_diff_access": "Dénivelé de l'approche",
    "height_diff_difficulties": "Dénivelé des difficultés",
    "height_diff_down": "Dénivelé négatif",
    "height_diff_up": "Dénivelé positif",
    "height_max": "Hauteur maximale",
    "height_median": "Hauteur moyenne",
    "height_min": "Hauteur minimale",
    "heights": "Altitudes",
    "help": "aide",
    "highline": "Highline",
    "hiking": "Randonnée / Trail",
    "hiking gear": "Randonnée pédestre estivale",
    "hiking grades": "Cotations des difficultés d'un itinéraire de randonnée pédestre et trail",
    "hiking_mtb_exposition": "Exposition randonnée, trail et VTT",
    "hiking_rating": "Cotation randonnée / trail",
    "historical": "historique",
    "humidity": "humidité",
    "hut": "refuge/cabane",
    "hut_comment": "Commentaires sur le refuge",
    "hut_status": "Refuge",
    "hut_warden": "gardien de refuge",
    "ice and dry climbing gear": "Cascade de glace et dry-tooling",
    "ice_climbing": "Cascade de glace",
    "ice_rating": "Cotation glace",
    "ign maps": "Cartes IGN",
    "ign ortho": "Photos aériennes IGN",
    "ign slopes": "Classes de pentes IGN",
    "image": "image",
    "image_categories": "Catégories",
    "image_type": "Type d'image (licence)",
    "imported from v4": "Importé depuis la version 4 de camptocamp",
    "impossible": "infranchissable - passage impossible",
    "increase_impact": "Eléments ayant aggravé les conséquences de l’événement",
    "initiator": "débrouillé",
    "inside": "à l'intérieur",
    "insolation": "ensoleillement",
    "institution": "institution",
    "internal_witness": "témoin direct",
    "isbn": "ISBN",
    "iso_speed": "Sensibilité",
    "it": "italien",
    "jan": "janvier",
    "jul": "juillet",
    "jun": "juin",
    "key_needed": "clé nécessaire pour ouvrir",
    "kilometers": "km",
    "labande_global_rating": "Cotation globale ski",
    "labande_rating": "Cotation globale ski",
    "labande_ski_rating": "Cotation ponctuelle ski",
    "lack of equipment": "matériel manquant",
    "lack of experience of what to do in an incident/accident": "manque d'expérience dans la gestion d'un incident/accident",
    "lake": "lac",
    "landscapes": "paysages",
    "lang": "Langue",
    "langs": "Langues",
    "lat": "lat",
    "lawinen list": "Suisse (allemand)",
    "length": "Longueur",
    "length_total": "Longueur totale",
    "level of commitment of the route": "engagement de l'itinéraire",
    "level_1": "1 - faible",
    "level_2": "2 - limité",
    "level_3": "3 - marqué",
    "level_4": "4 - fort",
    "level_5": "5 - très fort",
    "level_na": " niveau non renseigné",
    "licenses": "licences",
    "lift_access": "Remontées mécaniques",
    "lift_status": "Remontées mécaniques",
    "lightning": "foudre",
    "list text here": "texte de la liste",
    "local_product": "produits locaux",
    "locality": "lieu-dit",
    "location": "Situation",
    "location, elevation and approximate dimensions of the avalanche in the start zone and in the deposit zone": "le lieu, l'altitude et les dimensions approximatives de la zone de départ, et ceux du dépôt",
    "lon": "lon",
    "longitude": "Longitude",
    "loop": "boucle (pied de la voie)",
    "loop_hut": "boucle (approche ou refuge)",
    "lots of people": "très fréquenté",
    "lowland ice-falls, dry-tooling crags": "cascade de glace hors haute montagne, dry-tooling",
    "magazine": "magazine",
    "main waypoint": "Point de passage principal",
    "male": "homme",
    "maps_info": "Cartes",
    "maps_references": "Références cartographiques",
    "mar": "mars",
    "matress_unstaffed": "Matelas hors gardiennage",
    "max": "max",
    "may": "mai",
    "medium": "moyen",
    "meteofrance-04 list": "Alpes de Haute-Provence (04)",
    "meteofrance-05 list": "Hautes-Alpes (05)",
    "meteofrance-06 list": "Alpes Maritimes (06)",
    "meteofrance-09 list": "Ariège (09)",
    "meteofrance-2a list": "Corse-de-Sud (2A)",
    "meteofrance-2b list": "Haute-Corse (2B)",
    "meteofrance-31 list": "Haute-Garonne (31)",
    "meteofrance-38 list": "Isère (38)",
    "meteofrance-64 list": "Pyrénées-Atlantiques (64)",
    "meteofrance-65 list": "Hautes-Pyrénées (65)",
    "meteofrance-66 list": "Pyrénées-Orientales (66)",
    "meteofrance-73 list": "Savoie (73)",
    "meteofrance-74 list": "Haute-Savoie (74)",
    "meteofrance-andorre list": "Andorre",
    "meters": "m",
    "migmatite": "migmatite",
    "min": "min",
    "misc": "divers",
    "mixed_rating": "Cotation mixte",
    "modifications": "Conséquences sur les pratiques",
    "mollasse_calcaire": "molasse",
    "more_than_3m": "supérieur à 3 mois",
    "motivations": "Motivations",
    "mountain_biking": "VTT",
    "mountain_climbing": "Rocher haute montagne",
    "mountain_environment": "environnement montagne",
    "mountain_guide": "guide de haute montagne",
    "mountain_leader": "ouvreur",
    "mountainbike_instructor": "moniteur de VTT",
    "mtb_down_rating": "Cotation VTT descente",
    "mtb_height_diff_portages": "Portage VTT",
    "mtb_length_asphalt": "Distance goudronnée",
    "mtb_length_trail": "Distance sur sentier",
    "mtb_up_rating": "Cotation VTT montée",
    "multi": "grande voie",
    "name": "Nom",
    "natural avalanches or skier-triggered avalanches observed directly": "avalanches naturelles ou accidentelles observées en direct",
    "natural_avalanche": "avalanche naturelle le jour de la sortie",
    "naturally": "déneigement naturel",
    "nb_impacted": "Nombre de personnes touchées",
    "nb_outings": "Nombre de sorties",
    "nb_outings_14": "de 10 à 14",
    "nb_outings_15": "15 et plus",
    "nb_outings_4": "de 0 à 4",
    "nb_outings_9": "de 5 à 9",
    "nb_pages": "Nombre de pages",
    "nb_participants": "Nombre de participants",
    "nearby service": "service à proximité",
    "next difference": "différence suivante",
    "nivology": "nivologie et avalanches",
    "no": "non",
    "no associated routes": "Pas d'itinéraire associé",
    "no associated waypoints": "Pas de point de passage associé",
    "no info": "pas d'information",
    "no service": "pas de service",
    "no_warden": "non gardé",
    "nobody": "pas fréquenté",
    "non_applicable": "non applicable",
    "non_autonomous": "non autonome",
    "not being prepared for an incident": "non préparation à faire face à un incident",
    "nov": "novembre",
    "novel": "nouvelle",
    "numbers": "Caractéristiques",
    "oct": "octobre",
    "often": "déneigement régulier",
    "open": "ouvertes",
    "open_guarded": "ouvert gardé",
    "open_non_guarded": "ouvert non gardé",
    "opening_hours": "Heures d'ouverture",
    "opening_periods": "Période de gardiennage",
    "opentopomap": "OpenTopoMap",
    "or try the following pages:": "ou essayez les pages suivantes :",
    "orientations": "Orientations",
    "other": "autre",
    "other_comments": "Conséquences physiques et autres commentaires",
    "outing": "sortie",
    "outing title": "Titre de la sortie",
    "overcrowded": "très fréquenté",
    "overhang": "dévers-surplomb",
    "paragliding": "Parapente",
    "paragliding_instructor": "moniteur de parapente",
    "paragliding_landing": "atterrissage parapente",
    "paragliding_rating": "Cotation parapente",
    "paragliding_takeoff": "décollage parapente",
    "parking_fee": "Parking payant",
    "parking_fee_types": "Stationnement payant",
    "partial_trip": "Parcours partiel",
    "partially bolted climbing: nuts and slings without further explanation.": "escalade sur terrain peu équipé ;: coinceurs et sangles sans plus de précision",
    "participant_count": "Nombre de participants",
    "participants": "Participants",
    "partly_protected": "partiellement protégé",
    "pass": "col",
    "pedestrian access": "Accès pédestre",
    "people": "personnages",
    "person_fall": "chute d'une personne",
    "personal": "personnel (CC by-nc-nd)",
    "personal comments": "Commentaires personnels",
    "personal informations": "Informations personnelles",
    "persons": "personnes",
    "phone": "Téléphone",
    "phone_custodian": "Téléphone gardien/gérant",
    "photos-art": "photos-art",
    "physical_failure": "défaillance physique",
    "picture(s)": "image(s)",
    "pillar": "pilier",
    "pitch": "couenne",
    "pixels": "pixels",
    "place": "Lieu",
    "poor": "mauvaises",
    "poor service": "service réduit",
    "possible": "délicat - passage possible",
    "pouding": "pouding",
    "prairie": "prairie",
    "precipitation": "précipitations (pluie uniquement)",
    "precipitation_heater": "précipitations (pluie ou neige)",
    "pressure": "pression",
    "previous difference": "différence précédente",
    "previous_injuries": "Blessures antérieures",
    "previous_injuries_2": "autres blessures",
    "previous_injuries_3": "autres blessures",
    "primary_impacted": "victime principale",
    "product_types": "Type de produits locaux",
    "profile": "profil",
    "progressive": "déneigement progressif",
    "prominence": "Proéminence",
    "protected": "protégé de la pluie",
    "psicobloc": "psicobloc",
    "public transportation access": "Accès en transports en commun",
    "public_transport": "Sortie en mobilité douce",
    "public_transportation_rating": "Accessibilité en transports en commun",
    "public_transportation_types": "Type de transport en commun",
    "publication_date": "Date de publication",
    "quality": "Complétude",
    "quality of the snow, rough stratigraphic analysis, ski quality.": "qualité de la neige, analyse stratigraphique sommaire, qualité du ski.",
    "quartzite": "quartzite",
    "quiet": "non fréquenté",
    "quite crowded": "assez fréquenté",
    "raid": "raid",
    "raid/expedition": "raid/expedition",
    "rain_proof": "Pluie",
    "range": "massif",
    "ratings": "Cotations",
    "recent cornices": "corniches récentes",
    "recent_avalanche": "trace d'avalanche récente (après la dernière chute de neige, pluie, vent ou redoux)",
    "red": "rouge",
    "reduce_impact": "Éléments ayant atténué les conséquences de l'évènement",
    "remarks": "Remarques",
    "remoteness": "éloignement",
    "rescue": "Intervention des services de secours",
    "resolution": "résolution",
    "restaurant": "restaurant",
    "restricted_access": "Restrictions d'accès",
    "return trip / abseil down": "aller-retour / descente en rappel",
    "return_same_way": "aller-retour",
    "rhyolite": "rhyolite",
    "rise": "montée",
    "risk": "Niveau de l'attention et (ré)évaluation des risques",
    "risk_rating": "Risques objectifs",
    "road access": "Accès routier",
    "road or pedestrian access": "Accès routier ou pédestre",
    "rock climbing grades": "cotation globale",
    "rock_climbing": "Escalade",
    "rock_free_rating": "Cotation libre",
    "rock_rating": "Cotation escalade",
    "rock_required_rating": "Cotation obligatoire",
    "rock_types": "Type de rocher",
    "roof": "toit",
    "roped_fall": "chute encordé",
    "route": "itinéraire",
    "route_configuration_types": "Configurations",
    "route_description": "Description de l'itinéraire",
    "route_history": "Historique de l'itinéraire",
    "route_length": "Longueur de l'itinéraire",
    "route_study": "Étude de l'itinéraire",
    "route_types": "Type d'itinéraire",
    "routes_quantity": "Nombre de voies",
    "safe": "adapté",
    "safety": "Mesures et techniques de sécurité mises en oeuvre",
    "schiste": "schiste",
    "scrambling, hiking and trekking in the mountains (not in the lowlands), on or away from marked tracks and trails": "randonnée pédestre et trail en terrain montagneux (et non en plaine), sur sentier balisé ou non, ou hors sentier",
    "scree": "éboulis",
    "seasonal": "saisonnier",
    "seasonal service": "service saisonnier",
    "secondary_impacted": "victime secondaire",
    "see more results": "plus de résultats",
    "see the image": "voir l'image",
    "sensitive_months:": "Période de vigilance&nbsp;:",
    "sep": "septembre",
    "service_on_demand": "service à la demande",
    "settling sounds (\"chiii\", \"wouff\" ou \"bang\")": "bruits de tassement de couche fragile (\"chiii\", \"wouff\" ou \"bang\")",
    "severity": "Gravité",
    "severity_no": "pas de blessure",
    "shelter": "abri",
    "shooting cracks": "fissures s'ouvrant en avançant",
    "show all": "Voir tous les résultats",
    "signs of recent avalanche activity (fracture lines, avalanche track, deposit)": "traces d'avalanche récente (cassure de plaque, trace de coulée, dépôt)",
    "single": "couenne",
    "site_info": "info site",
    "ski-touring and ski-mountaineering, snowboard-touring": "randonnée à ski et/ou surf",
    "ski/snowboard touring, snowshoeing: ARVA beacon, avalanche shovel, snow probe.": "ski, surf, raquette : DVA, pelle, sonde.",
    "ski_exposition": "Exposition ski",
    "ski_instructor": "moniteur de ski",
    "ski_patroller": "pisteur",
    "ski_rating": "Cotation ski",
    "skitouring": "Ski, surf",
    "skitouring gear": "Ski, surf, raquette",
    "slab": "dalle",
    "slab structure detected with ski pole": "structures de plaque détectées au bâton",
    "slackline": "Slackline",
    "slackline_anchor1": "Ancrage 1",
    "slackline_anchor2": "Ancrage 2",
    "slackline_length": "Longueur de la ligne",
    "slackline_length_max": "Longueur de ligne maximale",
    "slackline_length_min": "Longueur de ligne minimale",
    "slackline_spot": "spot de slackline",
    "slackline_type": "Type de ligne",
    "slackline_types": "Types de ligne",
    "slacklining": "Slackline / Highline",
    "slope": "Pente",
    "slope_30_35": "pente de 30 à 35°",
    "slope_35_40": "pente de 35 à 40°",
    "slope_40_45": "pente de 40 à 45°",
    "slope_gt_45": "pente supérieure à 45°",
    "slope_lt_30": "pente inférieure à 30°",
    "small_pillar": "colonnettes",
    "snow": "Neige",
    "snow, ice and mixed climbing grades": "cotations neige, glace et mixte",
    "snow_clearance_rating": "Déneigement",
    "snow_clearance_ratings": "Déneigement",
    "snow_height": "hauteur de neige",
    "snow_ice_mixed": "Neige, glace et mixte",
    "snow_quality": "Qualité de la neige",
    "snow_quantity": "Quantité de neige",
    "snowshoe_rating": "Cotation raquette",
    "snowshoeing": "Raquette",
    "snowy": "enneigé",
    "soft snow": "Neige meuble",
    "soft_mobility": "mobilité douce",
    "some": "peu fréquenté",
    "some people": "peu fréquenté",
    "sometimes": "déneigement occasionnel",
    "specific gear": "Matériel spécifique",
    "sport_shop": "magasin de sport",
    "stone_fall": "chute de pierres",
    "stories": "récits",
    "strong text": "texte en gras",
    "summary": "Résumé",
    "summit": "sommet",
    "swisstopo": "Cartes Swisstopo",
    "swisstopo slopes": "Classes de pentes Swisstopo",
    "tags": "tags",
    "technical": "technique",
    "technics": "techniques",
    "temperature": "température",
    "terms of use": "Conditions d'utilisation",
    "there were many other people, in far greater number than our own group, which caused some disturbance (for climbing, there were 4 or more parties, with queuing at the belays or rappels, etc)": "il y a d'autres personnes, dont le nombre est supérieur à celui de notre groupe, et on se gène (en escalade, il y a 4 autres cordées ou plus, avec attente aux relais, etc)",
    "there were other people but not more than our own group (for climbing, there was one other party)": "il y a d'autres personnes, dont le nombre est inférieur ou égal à celui de notre groupe (en escalade, il y a une autre cordée)",
    "there were other people, more than our own group, but they caused no disturbance (for climbing, there were 2 or 3 other parties, well spaced-out on the route)": "il y a d'autres personnes, dont le nombre est supérieur à celui de notre groupe, mais on ne se gène pas (en escalade, il y a 2 ou 3 autres cordée mais bien réparties sur l'itinéraire).",
    "time_management": "Gestion de l'horaire",
    "timing": "Durée",
    "title": "Titre",
    "topo": "schéma / tracé",
    "topoguide_supplements": "suppléments du topoguide",
    "total snow": "Epaisseur totale",
    "total snow depth in cm. Leave this field empty if the value is unknown.": "épaisseur de neige totale en cm. Laissez vide si la valeur est inconnue",
    "tourism": "tourisme",
    "trachyte": "trachyte",
    "track": "trace",
    "train": "train",
    "training": "Préparation physique et entraînement par rapport à l’objectif",
    "transport": "Transport",
    "traverse": "traversée",
    "traverse between 2 distinct points (such as stages in a multi-day raid). All the gear must be carried on the route.": "traversée entre 2 points distincts (étape d'un raid), ou boucle avec retour au départ sans reprendre l'itinéraire de montée ou sans repasser au bivouac ou au refuge (traversée entre 2 vallons, tour d'un vallon par les crêtes). Tout le matériel doit être emporté dans la voie.",
    "type": "Type",
    "type of avalanche : dry or wet snow, point or slab release": "le type de l'avalanche : neige sèche ou humide, départ ponctuel ou en plaque",
    "up and down (mostly) on the same itinerary (or abseil down), from a unique access point (allows gear to be left at the base of the route).": "aller-retour / descente en rappel : retour sur le même itinéraire ou presque, éventuellement en rappel. Permet de laisser le matériel d'approche au pied de la voie.",
    "upload a new version": "charger une nouvelle version",
    "uploaded by": "Chargé par",
    "url": "URL",
    "valanghe list": "Suisse (italien)",
    "vertical": "vertical",
    "very_dangerous": "dangereux",
    "very_safe": "bien adapté",
    "via_ferrata": "Via ferrata",
    "via_ferrata_rating": "Cotation via ferrata",
    "virtual": "virtuel",
    "waterfall": "cascade",
    "waterline": "Waterline",
    "waterpoint": "point d'eau/source",
    "waypoint": "point de passage",
    "waypoint_type": "Type de point de passage",
    "we were alone": "Peu fréquenté",
    "weather": "Météo",
    "weather and conditions": "Météo et Conditions",
    "weather_station": "station météo",
    "weather_station_types": "Variables mesurées par la station météo",
    "webcam": "webcam",
    "width": "Largeur",
    "wind_direction": "direction du vent",
    "wind_speed": "vitesse du vent",
    "write a summary": "Indiquez ici un résumé",
    "write your comments": "Laissez vos commentaires",
    "written_at": "Modifié le",
    "xreport": "incident / accident",
    "xreport general": "Informations générales",
    "yes": "oui"
  }
}
