{
  "it": {
    "\"fall while roped\" must be used to clarify \"avalanche\", \"fall of a person or roped party\" and \"fall in a crevasse\", but can't be selected alone.": "il tipo \"caduta incordato\" può solo essere selezionato in associazione con i tipi \"valanga\", \"caduta di una persona o della cordata\" e \"caduta in crepaccio\" ",
    "1 or 2 complications (steeper or narrow section...)": "1 o 2 difficoltà puntuale (tratto ripido, strettoia... )",
    "1.x": "1.x",
    "1d_to_3d": "Da 1 a 3 giorni",
    "1m_to_3m": "Da 1 a 3 mesi",
    "2.x": "2.x",
    "3.x": "3.x",
    "4.x": "4.x",
    "4d_to_1m": "Meno di un mese",
    "5.x": "5.x",
    "A document can be associated to one or more activities:": "Un documento può essere associato a una o più attività:",
    "A list of documents is shown: click on the document to associate, even if there is only one result.": "Cliccare sul documento da associare all'interno della lista di proposte.",
    "A raid or an expedition lasts at least 3 days and shall be only made of logical traverses (e.g. from hut to hut).": "Un raid o una spedizione dura almeno 3 giorni e deve essere costituito di traversate logiche.",
    "A server error prevented creating the preview": "Un errore del server impedisce la visualizzazione dell'anteprima ",
    "Abort": "Cancella",
    "Above 50° if exposure is high (which is often the case) or short stretches above 55° with little exposure.": "Al di sopra dei 50° se l'esposizione è forte, che è il caso più sovente. Altrimenti a partire da 55° per corti passaggi poco esposti.",
    "Access": "Accesso",
    "Accident database": "Database degli incidenti",
    "Activity feed": "Notizie",
    "Add association": "Aggiungi un associazione",
    "Add here maps not automatically referenced": "Aggiungi una carta",
    "Add images": "Aggiungi delle immagini",
    "After completing the report, you can associate it to a route, a climbing site or an outing.": "Dopo avere salvato questo report, potrai associarlo a un itinerario, un sito di arrampicata e/o a una gita.",
    "All filters": "Tutti i filtri",
    "Allows to syntetically indicate the encountered conditions on each part of the route:": "Permette di indicare sinteticamente le condizioni incontrate per ogni tratto dell'itinerario.",
    "Altitude between 2100m and 2400m: rock climbing or alpine rock climbing, but generally the former": "Altitudine tra 2100m e 2400m: 'arrampicata' o 'roccia alta montagna', ma prevalentemente 'arrampicata'",
    "Altitude between 2400m and 2700m: rock climbing or alpine rock climbing, but generally the latter": "Altitudine tra 2400m e 2700m: 'arrampicata' o 'roccia alta montagna', ma prevalentemente 'roccia alta montagna'",
    "Altitude greater than 2700m: alpine rock climbing": "Altitudine superiore a 2700m: 'roccia alta montagna'",
    "Altitude lower than 2100m: rock climbing": "Altitudine inferiore a 2100m: 'arrampicata' ",
    "Altitude of the base of the route, for an itinerary with a clear distinction between an approach and a route proper. This field should not be used for itineraries where an approach and a route cannot be distinguished.": "Quota della partenza della via nel caso di un itinerario dov'è è logico distinguere l'approccio dalla via stessa. Inutile compilare questo campo nel caso contrario.",
    "An error occured while loading this profile": "C'è stato un errore durante il caricamento del profilo ",
    "An error occured while loading this xreport private data": "Errore nel caricamento dati personali di questo xreport",
    "Application mobile": "Applicazione mobile",
    "Are you sure you want to delete this association?": "Sei sicuro di cancellare questa associazione?",
    "Are you sure you want to delete this document?": "Sei sicuro di cancellare questo documento?\nLe foto associate non saranno cancellate e diventeranno orfanelle.\nSe vuoi modificare il titolo o i documenti associati (per es. cambiare l'itinerario associato alla gita), basta che modifichi il documento.\nSe questo documento è un doppione con delle foto, chiedi a @Modo_Topo_FR",
    "Are you sure you want to delete this locale?": "Sei sicuro di cancellare questa versione linguistica? ",
    "Are you sure you want to revert to this version of the document?": "Sei sicuro di volere ripristinare questa versione del documento",
    "Areas": "Regioni",
    "Articles": "Articoli",
    "As well as the slope itself, there are some obstacles (such as rock outcrops) which could aggravate injury.": "All'esposizione dell'itinerario si aggiungono ostacoli che potrebbero aggravare una eventuale caduta.",
    "Associate documents (e.g. routes, waypoints, books...etc)": "Documenti associati (itinerario, waypoint, libri...)",
    "Associated articles": "Articoli associati ",
    "Associated books": "Libri associati",
    "Associated documents": "Documenti associati",
    "Associated outings": "Gite associate ",
    "Associated routes": "Itinerari associati",
    "Associated waypoint_children": "Waipoint associati",
    "Associated waypoints": "Waypoint associati",
    "Association": "Associazione Camptocamp",
    "At the time of the incident, describe your technical level, your physical condition, how tired you had become just prior to the incident, and, if at altitude, how well you were acclimatized, etc.": "Descrivi il tuo livello tecnico alla data del evento, la tua condizione fisica, la stanchezza, l'acclimatazione per una gita in alta quota, etc. ",
    "At times there is no path. Hands might be needed for overcoming certain difficulties. Terrain is somewhat exposed with delicate grassy slopes or slopes mixing rocks, easy nev&eacute;s or glacier which are not snow covered (no crevasse danger). <em>Requirements:</em> Familiarity with exposure. Rigid soled hiking boots. Ability to evaluate terrain and good orientation capabilities. Alpine experience is advisable. In case of bad weather, retreat could be complicated.": "Sentiero non sempre individuabile, itinerario a tratti senza tracciato, talvolta bisogna servirsi delle mani per la progressione. Terreno abbastanza esposto, pendii erbosi delicati, versanti erbosi cosparsi di roccette, facili ghiacciai senza neve.\nRequisiti: dimestichezza con terreni esposti, scarponi da trekking robusti. Buone capacità l'orientamento e di valutazione del terreno. Conoscenze dell'ambiente alpino.",
    "Attribution — You must give appropriate credit, provide a link to the license, and indicate if changes were made.": "Attribuzione — Devi riconoscere una menzione di paternità adeguata, fornire un link alla licenza e indicare se sono state effettuate delle modifiche. ",
    "Author": "Autore",
    "Autonomy for practising this activity.": "Autonomia della pratica di questa attività.",
    "Avalanche danger level coming from the avalanche bulletin at the place and time of the event (the avalanche bulletin may indicate a different level depending on the altitude, orientation and time).": "Livello di rischio di valanga indicato dal bollettino",
    "Avalanche danger level coming from the avalanche bulletin at the place and time of the event (the avalanche bulletin may indicate a different level depending on the altitude, orientation and time). If there is no avalanche bulletin or it did not mention an avalanche danger level, select 'unavailable'.": "Livello di rischio di valanga indicato dal bollettino. Se non è indicato nel bollettino, selezionare \"indisponibile\".",
    "Avalanches": "Valanghe",
    "Average slope (degrees)": "Pendenza media (gradi)",
    "Average slope in degree": "Pendenza media in gradi",
    "Back to homepage": "Tornare alla homepage",
    "Block account": "Blocca account",
    "Blocking user failed:": "Blocco utente fallito",
    "Bold": "Grassetto ",
    "Books": "Libri",
    "Books and websites not already associated to this route": "Non ci sono libri o siti web associati a questo itinerario ",
    "Briefly describe any injuries. Comments that do not fit into any other fields can be entered here.": "Descrivi le ferite, quello che faresti oggi con l'esperienza... ",
    "Camptocamp.org aims to facilitate information sharing between mountain addicts and contribute to the safety of mountain activities.": "Camptocamp lavora per facilitare la condivisione d'informazioni tra praticanti degli sport di montagna e per contribuire alla sicurezza delle attività in montagna.",
    "Cancel": "Cancella",
    "Change account parameters": "Modificare i parametri dell'account",
    "Change password": "Cambiare la password",
    "Changes": "Modifiche",
    "Check to publish the report anonymously": "Usare questa casella per pubblicare questo repport in modo anonimo. L'autore sarà l'utente \"Base degli accidenti\". Attenzione: dopo avere salvato il repport non sarà più possibile modificarlo.",
    "Checking if following user failed:": "il controllo degli utenti seguiti è fallito: ",
    "Checking if user is blocked failed:": "Verifica se il blocco utente è fallito",
    "Choose at least one route taken during the outing.": "Devi scegliere uno o più itinerari seguiti durante la gita",
    "Classic or modern bolted route with expansion bolts or pegs only in the difficult unprotectable sections and at belays.": "Via classica o sportiva attrezzata con spit o chiodi solo nei passaggi improtegibili e per le soste.",
    "Classic route with abundant equipment of good quality, essentially pegs and a few expansion bolts. Nevertheless, it may be necessary to complete or strengthen the equipment in place.": "Via classica con un attrezzatura abbondante e di buona qualità (chiodi o/e qualche spits). Può essere necessario integrare protezioni.",
    "Clear filters": "Cancellare i filtri",
    "Climb with a stiff sequence (85°) of maximum 10m high. The ice is abundant and compact.": "Arrampicata con un passaggio ripido (85°) fino a 10 m di lunghezza. Il ghiaccio è spesso e compatto.",
    "Climb with a vertical section of 20m or so. The ice is more spaced out and take specific shapes: cauliflowers and other ruggednesses. For waterfalls, these are generally cigars.": "Arrampicata con una sezione verticale di circa 20m. Il ghiaccio comincia ad essere poroso e con forme particolari: cavolfiori o altre asperità. Su cascate di ghiaccio si tratta normalmente di di colonne.",
    "Climb with a vertical section of nearly 40 to 50m. Climb is technical. The ice may become really spaced out.": "Arrampicata totalmente verticale e può presentare piccoli strapiombi, per esempio per passare da una struttura all'altra.",
    "Climbing with a vertical section of 30m or so. Climbing becomes pretty technical.": "Arrampicata con una sezione verticale di circa 30m. L'arrampicata diventa abbastanza tecnica.",
    "Close": "Chiudere",
    "Close (Esc)": "Chiudere (Esc)",
    "Close the announcement": "Chiudere l'annuncio ",
    "Combined elevation of the approach of a route, for a route where approach is distinguished from the route itself. The approach height is calculated from minimum altitude and altitude where difficulties start.": "Dislivello cumulato dell'approccio per gli itinerari dove si distingue l'approccio della via stessa.\nIl dislivello dell'approccio è calcolato usando l'altitudine minima e l'altitudine dell'inizio delle difficoltà.",
    "Combined elevation of the main difficulties of a route, for a route where approach is distinguished from the route itself. Do not mix up with the difficulties length: difficulties height is always lower.": "Dislivello delle difficoltà principali di un itinerario dove si distingue l'avvicinamento dalla via vera e propria. Non confondere con lo sviluppo della via! (lo sviluppo è sempre maggiore del dislivello)",
    "Comment": "Commento",
    "Comment about the changes": "Commenti sulle modifiche",
    "Comments": "Commenti",
    "Comments are disabled.": "I commenti non sono autorizzati su questo documento.",
    "Communication of the individual objectives and expectations, the thoughts and observations during the outing, discussions on new strategies, the way the group conducted itself and divided responsibilities, was the group used to working together, core aspirations, etc.": "Comunicazione degli obiettivi e aspirazioni di ognuno, delle paure e osservazioni durante la gita. Briefing per le nuove strategie, elementi di gestione del gruppo e di responsabilità, gruppo di persone che si conoscono, emulazione, etc.",
    "Compare selected versions": "Comparare le versioni selezionate",
    "Comparing documents": "Confronto dei documenti",
    "Condition of the glacier followed by the route: covered and easy to cross, delicate but travel is possible, open and difficult to cross or clearly imposible to cross. The <i>Conditions</i> field allows to fill in additional information.": "Stato del ghiaccio percorso lungo l'itinerario: chiuso – passaggio facile, delicato - passaggio possibile, aperto - passaggio difficile, insuperabile - passaggio impossibile. Il campo <i>Condizioni incontrate</i> permette di dare informazioni supplementari.",
    "Conditions, summits, routes": "Condizioni, cime, itinerari",
    "Consider the factors affecting your decision.  For example: limited holidays, long journey, hut/hotel reservations, time already spent in preparation, scarceness of opportunity.": "Considerare l'influenza delle scelte fatte prima (giorni di vacanza, lungo viaggio, prenotazione...), del impegno già realizzato, della rarità dell'opportunità, etc",
    "Contact": "Contatto",
    "Continue the discussion": "Prosegui la discussione",
    "Cotometer": "Calcolare il grado",
    "Couloir or steep skiing : slopes between 40 and 45° over more than 200m vertical.": "Ski di canale o di pendio ripido: Pendii a 40 o 45° per più di 200m.",
    "Create a new article": "Creare un nuovo articolo",
    "Create a new book": "Creare un nuovo libro",
    "Create a new outing": "Aggiungi una nuova gita",
    "Create a new report": "Creare un nuovo report",
    "Create a new route": "Aggiungi un nuovo itinerario",
    "Create a new waypoint": "Aggiungi un nuovo waypoint",
    "Created on": "Creato il ",
    "Creating a report": "Creazione di un report",
    "Creating a route": "Creazione di un itinerario",
    "Creating a waypoint": "Creazione di un waypoint",
    "Creating an area": "Creazione di una regione",
    "Creating an article": "Creazione di un articolo",
    "Creating an outing": "Aggiungere una gita",
    "Crowding of the route during the outing.": "Affollamento dell'itinerario il giorno della gita",
    "Cumulated negative elevation gain. This includes potential descents on the route to the summit.": "Dislivello negativo cumulato. Se un rifugio è di solito usato lungo l'itinerario, il dislivello negativo è quello per raggiungere il parcheggio.",
    "Current password": "Password attuale",
    "Danger signs": "Segnali d'allarme ",
    "Date": "Data",
    "Delete geometry": "Cancellare",
    "Delete this document": "Cancellare questo documento ",
    "Delete this locale": "Cancellare questa versione linguistica  ",
    "Deleting document failed:": "La cancellazione di questo documento è fallita: ",
    "Deleting locale failed:": "La cancellazione della versione linguistica è fallita: ",
    "Describe access period": "Precisare il periodo di accesso",
    "Describe here the gear needed for this route": "Materiale specifico necessario per l'itinerario. E' inutile precisare il materiale \"standard\" (per es. a sci : ARTVA, pala, sonda, ramponi, piccozza... - il campo \"materiale da ghiacciaio\" è sufficiente)...",
    "Describe historical information about the route (date, names..) here": "Specificare qui i ceni storici del itinerario: apertura, attrezzatura, prime salite, prime discese in sci / surf, riattrezzamento, frane, ecc. Indicare la data, il nome dei protagonisti e il club o l'organizzazione che ha finanziato l'attrezzatura.",
    "Describe opening hours": "Precisare gli orari di apertura",
    "Describe opening periods": "Precisare i periodi di apertura",
    "Describe your problem, and post the comment.": "Descrivi il problema e mandi il messaggio. ",
    "Describes what happened during the outing.": "Descrivi la gita e l'accidente. ",
    "Details of the actual outing and the incident.": "Descrivi la gita e l'accidente.",
    "Difficult.": "Difficile.",
    "Distance": "Distanza ",
    "Distance (km)": "Distanza (km)",
    "Document has been protected": "L'edizione del documento è bloccata",
    "Document has been unprotected": "L'edizione del documento è sbloccata",
    "Download as CSV": "Scaricare al formato CSV",
    "Download track as": "Scarica la traccia come ",
    "Download waypoint as": "Scarica il waypoint come",
    "Drop images here or click to upload": "Sposta qui le immagini o clicca per selezionarle",
    "Duration": "Durata ",
    "Duration (hrs)": "Durata (h)",
    "Easy descent which does not require any particular technical abilities such as forest tracks for example.": "Itinerario facile che non necessita di una tecnica particolare per essere percorso in sicurezza, è il caso di una strada forestale, ad esempio.",
    "Easy, slow sloping. The use of axe(s) is not mandatory.": "Facile, poca pendenza. La picozza non è necessaria. ",
    "Easy.": "Facile.",
    "Edit": "Modificare",
    "Edit in ca": "Edizione in catalano",
    "Edit in de": "Edizione in tedesco",
    "Edit in en": "Edizione in inglese",
    "Edit in es": "Edizione in spagnolo",
    "Edit in eu": "Edizione in basco",
    "Edit in fr": "Edizione in francese",
    "Edit in it": "Edizione in italiano",
    "Editing a profile": "Edizione del profilo",
    "Editing a report": "Modifica di un report",
    "Editing a route": "Edizione di un itinerario",
    "Editing a waypoint": "Modifica di un waypoint",
    "Editing an area": "Edizione di una regione",
    "Editing an article": "Edizione di un articolo",
    "Editing an image": "Edizione di un' immagine",
    "Editing an outing": "Edizione di una gita",
    "Elevation": "Quota",
    "Elevation (m)": "Altitudine (m)",
    "Elevation at which skis were put on, on the way up. The <i>Conditions</i> field allows to fill in additional information.": "Quota alla quale è possibile calzare gli sci in salita. Il campo <i>Condizioni incontrate</i> permette di dare informazioni supplementari.",
    "Elevation at which skis were taken off, on the way down. The <i>Conditions</i> field allows to fill in additional information.": "Quota fino alla quale è possibile sciare in discesa. Il campo <i>Condizioni incontrate</i> permette di dare informazioni supplementari.",
    "Elevation profile": "Profilo altimetrico",
    "Email": "Email",
    "Enter a discriminatory part of the document's name. It is possible to search on multiple keywords. For a route, this includes the name of the summit(s) associated to the route.": "Digitare una parte significativa del nome del documento. Per un itinerario, digitare il nome della cima. E' anche possibile adre il numero del documento che compare nel URL.",
    "Equipment": "Attrezzatura",
    "Error while uploading the image:": "C'è stato un errore durante il caricamento dell'immagine:",
    "Esay leaning climb (75°) with many steep pitches. The ice is abundante and compact.": "Arrampicata poco inclinata (75°) con numerosi risalti. Il ghiaccio è spesso e compatto.",
    "Exposure is limited to that of the slope itself. Getting hurt is still likely if the slope is steep and/or the snow is hard.": "L’esposizione coincide con quella del pendio stesso. Il rischio di ferirsi è tuttavia importante in caso di neve dura o ghiacciata.",
    "Extreme climb. Really stiff, it may be overhanging for several meters. The technique (among which gestural) used by the alpinist is similar to that of a rock climber.": "Arrampicata estrema. Molto ripida, può essere strapiombante su molti metri. La tecnica (di solito gestuale) utilizzata dall'alpinista è simile a quella di un arrampicatore su roccia.",
    "Extremely difficult.": "Estremamente difficile.",
    "Failed loading this map background": "Impossibile  caricare la base della carta",
    "Failed saving the changes": "Impossibile salvare le modifiche",
    "Failed to associate document:": "Impossibile associare il documento:",
    "Failed to unassociate document:": "Impossibile dissociare il documento:",
    "Fall is possible but with very limited impact for a hiker. For a biker the injurry will be essentially related to the speed.": "La caduta e possibile, il rischio e la gravità della ferita è principalmente legata alla velocità.",
    "Falls will be long but will not cause injury. Bolts or protection will be widely spaced.": "La caduta è lunga ma senza conseguenza fisica. I punti di assicurazioni (fissi o aggiunti) sono spaziati.",
    "False": "no",
    "Feed for user:": "Modifiche fatte dall'utente:",
    "Few technical difficulties. Slopes do no exceed 35°.": "Poche difficoltà tecniche. I pendii non superano i 35°.",
    "Filter on map extent": "Limitare la ricerca alla zona visibile sulla carta",
    "Filter preferences": "Preferenze dei filtri",
    "Filters": "Filtri",
    "Find all Camptocamp in the mountains with the new mobile application": "Scopri Camptocamp in montagna con la nuova applicazione mobile",
    "Find all Camptocamp in the mountains with the new mobile application.": "Scopri Camptocamp in montagna con la nuova applicazione mobile",
    "Follow": "Seguire",
    "Followed users": "Utenti seguiti",
    "Following user failed:": "Errore per seguire questo utente:",
    "Footpath is well marked. Terrain is even and flat, or slightly sloped. There is no risk of falling. <em>Requirements:</em> None, you could also follow the itinerary in running shoes. Orientation is not a problem, usually even without a map.": "Sentiero ben tracciato. Terreno pianeggiante o poco inclinato, senza pericolo di cadute esposte.\nRequisiti: Nessuno, anche con scarpe da ginnastica, orientamento facile, percorribile anche senza cartina topografica.",
    "For altitudes between 2100m and 2700m, both activities can be selected in case of doubt.": "Per  altitudini comprese tra 2100m e 2700m, entrambe le attività possono essere selezionate. ",
    "For each avalanche, indicate:\n        <ul>  \n          <li translate=\"\">type of avalanche : dry or wet snow, point or slab release</li>\n          <li translate=\"\">location, elevation and approximate dimensions of the avalanche in the start zone and in the deposit zone</li>\n        </ul>": "Per ogni valanga, precisare:\n- il tipo di valanga: neve asciutta o bagnata, puntiforme o a lastroni\n- il luogo, la quota, le dimensioni approssimative, le zone di distacco e di deposito",
    "For further information, read the \"Backpack content\" articles, for which a link is provided below the text area. When displaying the route, those links are automatically added in the \"Gear\" field, and followed by the text mentioned here.": "Per maggiori informazioni, leggere gli articoli \"il contenuto dello zaino\".",
    "Forgot password?": "Password dimenticata?",
    "Form is not valid": "Modulo non valido",
    "Forum": "Forum",
    "Forum username": "Nickname",
    "Fullname": "Cognome",
    "Fullscreen map": "Mappa a schermo intero",
    "GPS Track": "Traccia GPS",
    "General": "Generale",
    "Gentle slopes(< 20°), with frequent and/or specific markers on established, well-traveled routes.": "Pendenza debole (<20°) e segni frequenti.",
    "Getting account data failed:": "Il caricamento dei dati dell'account è fallito:",
    "Getting feed data failed:": "Il caricamento dei dati per le notizie è fallito:",
    "Getting followed list failed:": "Il caricamento della lista seguita è fallita:",
    "Getting mailing lists failed:": "Il caricamento dei bollettini nivologici sottoscritti è fallito: :",
    "Getting preferences failed:": "Il caricamento delle preferenze è fallito: ",
    "Give your observations concerning the snowpack stability:": "Dettagliare le osservazioni relative alla stabilità delle manto nevoso:",
    "Global judgment on the conditions encountered on the route during the outing. This criterion can be used to filter outings. The <i>Conditions</i> field allows to fill in additional information.": "Giudizio globale sulle condizioni del terreno incontrate sull'itinerario durante la gita. Il campo <i>Condizioni incontrate</i> permette di aggiungere delle informazioni.",
    "Go to the previous page": "Tornare alla pagina precedente",
    "Grading of exposure of downhill skiing (toponeige). The exposure grade does not take into account objective hazards (eg. stone/ice fall) but only the consequences of a the skier falling.": "Resa popolare dalle guide di Volodia Shahshahani ed ancora poco conosciuta fuori dagli ambienti francofoni, la scala si compone di tre parti: una valutazione per lo sci, una valutazione per l'andatura (non usata su camptocamp) e una valutazione dell'esposizione.\nLa scala di valutazione dell'esposizione non prende in considerazione i pericoli oggettivi (scariche di pietre, seracchi...) ma unicamente le conseguenze di una eventuale caduta.",
    "Grading of exposure of hiking and mountain bike. The exposure grade does not take into account objective hazards (eg.rocks fall) but only the consequences of a the hiker/biker falling.": "Valutazione dell'esposizione in moutain bike. \nLa valutazione non prende in conto i pericoli oggettivi (caduta di massi) ma solo le conseguenze di una caduta.",
    "Have an account?": "Già registrato?",
    "Heading": "Titolo",
    "Here is the list of users you are following and whose activity you will see in your personal feed.": "Ecco la lista degli utenti che stai seguendo e di cui vedrai le attività nel tuo flusso personale.",
    "Here you may change your subscriptions to snow forecast mailing lists.": "Puoi modificare il tuo abbonamento ai bollettini nivologici ",
    "Here you may set activity and region filters that will apply to the homepage feed.": "Puoi selezionare le attività e le regioni che saranno visibili nella sezione Notizie sulla pagina principale",
    "Hide list": "nascondi l'elenco",
    "Hide map": "nascondi la  mappa",
    "History": "Versioni",
    "Home": "Home",
    "How does this work?": "Come funziona? ",
    "I have read and agree to the": "Ho letto e accetto le",
    "If checked, comments cannot be posted or read.": "Non è possibile aggiungere o leggere un commento quando questa casella è attiva",
    "Image": "Immagine",
    "Image type cannot be changed for collaborative images": "Il tipo d'immagine non può essere modificato per le immagini collaborative.",
    "Images": "Immagini",
    "In case of a fall, death is certain.": "In caso di caduta la morte è certa.",
    "In case of a fall, death is very likely.": "In caso di caduta la morte è probabile.",
    "In case of a fall, the skier faces certain death.": "In caso di caduta la morte è certa.",
    "In case of a fall, very serious or deadly injuries.": "In caso di caduta, lesioni molto gravi o mortali.",
    "Information": "Informazioni",
    "Infos": "Informazioni",
    "Initiation. Slopes do not exceed 30° with no narrow sections. Vertical descent is less than 800m.": "Livello principiante. I pendii non superano i 30°. I passaggi non sono mai troppo stretti. Il dislivello è inferiore a 800m.",
    "Insert Hyperlink": "Inserire un link",
    "Insert Image Hyperlink": "Inserire un link per un immagine ",
    "Insert a comment to this document and write \"@Moderation_Topoguide\" at the beginning of the message. This will alert moderators.": "Aggiungere un commento a questo documento e scrivere \"@Moderation_topoguide\" al inizio del messaggio. Questo avviserà automaticamente i moderatori.   ",
    "Invalid email address": "email non valido",
    "It is also possible to enter the document Id appearing in its URL. Eg.: for the route with url https://www.camptocamp.org/routes/57510/fr/triangle-du-pelago-eperon-nw-voie-demenge the Id is 57510.": "E' anche possibile inserire l'ID del documento che si trova nel URL. Per esempio per l'itinerario https://www.camptocamp.org/routes/57510/fr/triangle-du-pelago-eperon-nw-voie-demenge, l'ID è 57510.",
    "Italic": "Corsivo",
    "Know more about SERAC": "Saperne di più su SERAC",
    "L": "L",
    "Last forum topics": "Ultime discussioni sul forum",
    "Last outings": "Ultime gite",
    "Latest changes": "Modifiche recenti",
    "Latitude": "Latitudine",
    "Layers": "Mappe principale",
    "Legend:": "Didascalia: ",
    "Less classic route with little equipment (most protection must be placed and most belays must be built) and/or of very bad quality.": "Via meno classica poco attrezzata (la maggiore parte dei punti e delle soste sono da integrare).",
    "Licence": "Licenza",
    "List": "Lista",
    "List of participants to the outing who are not registered users on the website.": "Lista dei partecipanti alla gita che non sono registrati camptocamp.org.",
    "List of versions for language:": "Lista delle versioni per la lingua:",
    "Load my preferences": "Attivare le mie preferenze",
    "Loading feed, please wait...": "Caricamento delle notizie, attendere ...",
    "Location": "Localizzazione",
    "Location / elevation / orientation": "Localizzazione / quota / orientazione ",
    "Log in to post the first comment": "Devi connetterti per scrivere un commento",
    "Login": "Connettersi",
    "Login failed:": "Username o password errati:",
    "Logout": "Disconnettersi ",
    "Logout failed:": "Disconnessione non riuscita:",
    "Longitude": "Longitudine",
    "Main facing of the route or of its main difficulties only. Additional information can be added into the 'Remarks' section.": "Esposizione principale dell'itinerario o delle difficoltà.\nInformazioni possono essere aggiunte nel campo <i>Osservazioni</i>.",
    "Make profile page public": "Autorizzare tutti a vedere il tuo profilo",
    "Map": "Carte",
    "Merge documents": "Unire i documenti",
    "Merge with other document": "Unire con un altro documento",
    "Merging a source document with a target document transfers all\n  associations of the source document to the target document, and sets up a\n  redirection from the source to the target document.": "Dopo avere unito i documenti, tutte le associazioni saranno trasferite. ",
    "Merging documents failed:": "L'unione dei documenti è fallita: ",
    "Missing field": "Campo obbligatorio",
    "Mobile application": "Applicazione Mobile",
    "Moderate": "Moderato",
    "More": "Più",
    "More than one type may be selected.": "Diversi tipi possono essere selezionati",
    "My account": "Il mio account",
    "My followed users": "I miei amici",
    "My mailing lists": "I miei bollettini",
    "My outings": "Le mie gite",
    "My preferences": "Le mie preferenze",
    "My profile": "Il mio profilo",
    "Need help?": "Bisogna aiuto?",
    "New password": "Nuova password",
    "No account yet?": "Non hai ancora un account?",
    "No content changes.": "Nessun cambiamento.",
    "No email could be sent:": "Errore nell'invio della email:",
    "No maps associated": "Nessuna carta associata",
    "No match?": "Nessuna corrispondenza?",
    "No more feed to load.": "Non ci sono altre notizie da caricare",
    "No results": "Nessun risultato",
    "No thread yet?": "Nessun commento",
    "NoDerivatives — If you remix, transform, or build upon the material, you may not distribute the modified material.": "Non opere derivate — Se remixi, trasformi il materiale o ti basi su di esso, non puoi distribuire il materiale così modificato.",
    "NonCommercial — You may not use the material for commercial purposes.": "Non commerciale — Non puoi utilizzare il materiale per scopi commerciali.",
    "Note that comments have to be transferred manually in Discourse before merging.": "I commenti devono essere trasferiti manualmente con Discourse prima di unire i documenti. ",
    "Noticeable": "Notevole",
    "Numbers": "Dati",
    "Observations of danger signs, fresh avalanche trace, and natural avalanche or human-triggered avalanche the day of the outing.": "Osservazioni dei segnali di allarme, delle tracce di valanghe recenti, spontanee, accidentali, osservate durante la gita.",
    "Ok": "Ok",
    "Only letters, numbers and characters \".-_\" are allowed.": "Solo le lettere, le cifre e i caratteri \". - _\" sono autorizzati ",
    "Only status updates with the selected activities and in the selected areas are shown in your homepage feed. Status updates from followed users will always be shown.": "Solo le novità relative alle regioni e alle attività selezionati saranno visibili nella sezione Notizie della homepage.\nLe novità relative agli utenti che segui saranno sempre visibili.",
    "Outings": "Gite",
    "Overhanging. Dry-tooling difficult. Less than 10m difficult climb.": "Strapiombo. Dry-tooling difficile. Meno di 10m di arrampicata difficile.",
    "P1 well bolted:": "P1 (ben attrezzato):",
    "P2 partially bolted:": "P2 (parzialmente attrezzato):",
    "P3 some bolts:": "P3 (poco attrezzato):",
    "P4 not bolted:": "P4 (non attrezzato):",
    "Page not found": "Pagina non trovata",
    "Participate to MW contest": "Partecipare al concorso \"Changer d'Approche\" ",
    "Parts of the path can lack markings. Terrain sometimes steep. Falls are not to be excluded. <em>Requirements:</em> Good footing. Hiking boots are recommended. Basic orientation know-how.": "Sentiero con tracciato evidente e salite regolari. Terreno talvolta ripido, pericolo di cadute esposte non escluso.\nRequisiti: Passo sicuro, scarponcini da trekking consigliati. Capacità elementari d'orientamento.",
    "Password": "Password",
    "Password could not be changed:": "La password non ha potuto essere modificata",
    "Path is sometimes invisible. Hands might be needed for balance. Some stretches might be exposed to stone fall o cross moderately steep scree or rocky slopes where exposed stretches might be equipped with ropes or chains. <em>Requirements:</em> Very good footing. Good hiking boots. Average orientation capabilities. Basic experience in the mountains is advisable.": "Di regola traccia visibile sul terreno, passaggi esposti possono essere assicurati con corde o catene, eventualmente bisogna servirsi delle mani per l'equilibrio. Singoli passaggi con pericolo di cadute esposte, pietraie, versanti erbosi senza traccia e cosparsi di roccette.\nRequisiti: Passo sicuro, buoni scarponi da trekking. Discrete capacità d'orientamento Conoscenze base dell'ambiente alpino.",
    "Personal feed off": "La personalizzazione della sezione Notizie è disattivata ",
    "Personal feed on": "La personalizzazione della sezione Notizie è attivata ",
    "Post the first comment": "Pubblicare il primo commento",
    "Preview": "Anteprima",
    "Print page": "Stampare la pagina",
    "Printed on": "Stampato il",
    "Processing": "Trattamento",
    "Protect document": "Proteggere il documento",
    "Protecting document failed:": "La protezione è fallita: ",
    "R": "S",
    "R1": "R1",
    "R2": "R2",
    "R3": "R3",
    "R4": "R4",
    "R5": "R5",
    "Rating": "Difficoltà",
    "Rating of aid climbing encountered. The aid rating corresponds to the maximum difficulty encountered for the rock aid climbing, that is climbing consisting in using aid points for moving on a given sequence. The scale goes from A0 to A6.": "Valutazione delle difficoltà in arrampicata artificiale. La valutazione artificiale corrisponde alla difficoltà massima della scalata artificiale su roccia, cioè la scalata che utilizza dei punti d'aiuto per la progressione su un determinato passaggio. La scala va da A0 a A6.",
    "Rating of the free climbing difficulties. The rating represents the maximum rock free climbing difficulty. It is given based on the french scale, wich goes from 2 to 9b.": "Valutazione delle difficoltà su roccia in libera. La valutazione delle difficoltà in libera corrisponde alla difficoltà massima in roccia senza artificiale. La scala utilizzata è quella tradizionale francese che va dal 2 al 9b.",
    "Rating of the required free climbing difficulties. The free climbing grade required represents the maximum rock free climbing difficulty. It corresponds to the rating of the difficulties that remain after all \"cheating\" possibilities using aid points are exhausted. The scale is the same as that of free climbing rating.": "Valutazione delle difficoltà obbligatorie in libera su roccia. La valutazione del passaggio obbligatorio in libera corrisponde alla valutazione della parte di difficoltà che resta una volta che sono state eliminate tutte le possibilità di \"trucchi\" utilizzando un punto d'aiuto. La scala è la medesima della valutazione in libera.",
    "Read the announcement": "Leggere l'annuncio ",
    "Recenter on your current position": "Centrare sulla tua posizione",
    "Recenter on...": "Centrare su...",
    "Register": "Registrarti ",
    "Register success": "Grazie per la tua registrazione! Riceverai entro poco una mail di conferma.",
    "Registered participants can be directly associated to the outing, thus allowing them to modify the outing, add pictures, and associate other registered participants.": "I partecipanti registrati possono essere associati alla gita, cosi possono modificare la gita ed aggiungerci delle foto.",
    "Registration failed:": "Registrazione non riuscita",
    "Remember me": "Ricordarsi di me",
    "Remove association": "Dissociare il documento",
    "Required gear: 12 to 14 clippers, some of them lengthy, 1 to 2 slings to complete equipment in grade II pitches.": "Materiale necessario: 12-14 rinvii, 1-2 fettucce per completare l'attrezzatura nei tiri facili.",
    "Required gear: It depends on the route. For a grade D or higher route, at least 8 nuts, 5 cams, 4 slings, long draws.": "Materiale necessario: Dipende della via, per una via >AD+, almeno 8 dadi, 5 friends, 4 fettucce, rinvii lunghi.",
    "Required gear: It depends on the route. For a grade D or higher route, at least a complete set of nuts and friends from Cams ranging from Camalot #0.3 to Camalot #3 - #4, 2 hammers, 6 pegs of various shapes.": "Materiale necessario: dipende della via, per una via >AD+, almeno un gioco di dadi, friends (Camalot #0.3 al Camalot #3 - #4), 2 martelli, 6 chiodi vari.",
    "Required gear: It depends on the route. For a grade D or higher route, at least that of the \"some bolts\" category.": "Materiale necessario: dipende dell'itinerario. Per un itinerario >AD, prendere al meno quello di una via poco attrezzata. ",
    "Reset geometry": "Reinizializzare ",
    "Reset password": "Cambiare la password",
    "Restore this version": "Ripristinare questa versione",
    "Retry": "Riprovare",
    "Revert succeeded": "Il ripristino è stato effettuato ",
    "Reverting document failed:": "Il ripristino è fallito:",
    "Revision as of": "Versione del",
    "Risk rating (alpinisme: snow, ice and mixe)": "Valutazione del rischio (alpinismo: neve, ghiaccio e misto)",
    "Risk rating (ice climbing and dry-tooling)": "Valutazione del rischio (cascata e dry-tooling)",
    "Risk rating (mountain climbing)": "Valutazione del rischio (roccia alata montagna)",
    "Route with no bolts or a few spurious points.": "Via senza attrezzatura o con alcuni punti di scarsa qualità.",
    "Routes": "Itinerari",
    "Routes on steeper, more exposed slopes (<30°), which may require switchbacks in the trail.": "Itinerari con pendii più ripidi e più esposti (<30&deg;), whichmayrequireswitchbacksinthetrail.<span=\"\"></30&deg;),>",
    "Routes on very steep slopes (short sections >40° or longer sections >35°), requiring crampons, ice axes, or rope to progress upward over obstacles (couloirs, thin or exposed ridges, cliffs, etc.). Long homogeneous slopes >35° without obstacles are considered R5 as well.": "Itinerari su pendii molto ripidi (corti tratti  >40&deg; o lunghe sezioni >35&deg;), necessita ramponi, picozza o corda (couloir, cresta affilata o esposta, falaisia, etc.). Lunghi omogenei pendii >35&deg; senza ostacoli sono anche valutati R5.",
    "SERAC": "SERAC",
    "SERAC is a worldwide incidents and accidents database aiming at increasing safety in rock climbing and mountain sports.": "SERAC è una base di dati mondiale sugli accidenti e incedenti in montagna. Il suo scopo è di migliorare la sicurezza delle attività di arrampicata e degli sport di montagna.",
    "SVG file": "File SVG",
    "Same as grade 3 but offers a stiffer steep pitch (80°).": "Come il grado 3 ma con risalti più ripidi (80°).",
    "Same as grade 4. The stiff sequence may be almost vertical et lengthier, up to 15m high.": "Come il grado 4. Il passaggio ripido può essere quai verticale e più lungo, fino ad arrivare a 15m di lunghezza.",
    "Save": "Salva",
    "Search ...": "Cerca...",
    "Search for a target document (document id or title).": "Ricercare un documento destinazione (id o titolo) ",
    "See also help on <a href=\"/articles/133323#exposition\">runout grade</a>": "Vedi anche l'aiuto <a href=\"/articles/133323#exposition\">gradi esposizione in roccia</a>",
    "See also the help about": "Vedere anche l'aiuto su",
    "See profile based on:": "Profilo altimetrico in funzione di:",
    "See the activity of this contributor in your feed": "Vedere tutte le attività di questo utente nella tua sezione Notizie",
    "See the latest version": "Vedere l'ultima versione",
    "Select the region of your interest by typing in the fied.": "Inserire il nome della regione ",
    "Send reset email": "Inviare l'email di reimpostazione",
    "Sensitive area:": "Aeree protette:",
    "Sensitive areas": "Aeree protette",
    "Set as main waypoint": "Scegliere come waypoint principale",
    "Settings": "Parametri",
    "Several days?": "Più giorni?",
    "Share": "Condividere",
    "Share with us!": "Condividi con noi!",
    "ShareAlike — If you remix, transform, or build upon the material, you must distribute your contributions under the same license as the original.": "StessaLicenza — Se mischi, trasformi il materiale o ti basi su di esso, devi distribuire i tuoi contributi con la stessa licenza del materiale originario. ",
    "Short description of the applied changes": "Breve descrizione delle modifiche",
    "Show list": "Mostra l'elenco",
    "Show map": "Mostra la mappa",
    "Show only updates from followed users in the homepage feed": "Vedere solo le modifiche degli utenti che stai seguendo",
    "Show results": "Vedere il risultato",
    "Show this user's outings": "Vedere le gite di questo utente",
    "Skiability": "Sciabilità",
    "Slightly difficult.": "Poco difficile ",
    "Slope of the steepest part of the start zone of the avalanche.": "Pendenza la più ripida nella zona di distacco. ",
    "Slopes between 45 and 50° or more if exposure remains low. From 40° upwards if exposure is high. As well as a perfect downhill skiing technique, control of nerves becomes very important at this level of difficulty.": "Inclinazione del pendio da 45 a 50° ed anche più se l'esposizione è debole. A partire da 40° se l'esposizione è forte. Inoltre è necessaria una tecnica perfetta: la componente psicologica diventa importante.",
    "Slopes up to 35° (equivalent to the steepest runs in ski resorts, on hard snow). Requires good skiing abilities in all snow conditions.": "Inclinazione del pendio fino a 35° (le piste nere delle stazioni sciistiche, con neve dura). Sono percorribili con tutti i tipi di neve senza particolari difficoltà tecniche.",
    "Slopes up to 45°, if exposure is low (between 30 and 40° if it is high or the passage is narrow). Very good skiing abilities are required.": "Inclinazione del pendio fino a 45° se l'esposizione non è molto forte, a partire da 30° e fino a 40° se l'esposizione è forte o il passaggio è stretto. E' indispensabile avere una ottima tecnica sciistica.",
    "Snowshoeing difficulty grading:": "Gradi di difficoltà ciaspole:",
    "Soft": "Soffice",
    "Some technical sections. Long slopes at 35° with very short sections at 40-45°.": "Sono presenti dei passaggi tecnici. Pendi lunghi a 35°, qualche breve passaggio a 40-45°.",
    "Some vertical sequences.": "Alcune sezione verticale.",
    "Somewhat difficult.": "Abbastanza difficile ",
    "Sorry, there was an error while getting the feed.": "Scusate, c'è stato un errore durante il caricamento delle notizie",
    "Sorry, there was an error while getting the forum data.": "Siamo spiacenti, c'è stato un errore nel caricamento del filo.",
    "Source file": "File",
    "Source:": "Documento da unire (sorgente):",
    "Sport climbing bolted with 10 or 12mm expansion bolts, chemical bolts, etc. The route may not be equiped for abseil.": "Via sportiva (attrezzata con spit di 10 o 12mm, fittoni, etc).",
    "Sport route on 8mm expansion bolts or other aging equipment.": "Via sportiva con spit di 8mm o chiodi vecchi.",
    "Starts with slopes of 45°-50° during more than 300m vertical or above 50° for more than 100m vertical.": "Pendii a 45°/50° per più di 300m o più di 50° su 100m.",
    "Stop following this contributor": "Non seguire più questo utente",
    "Stretches at 60° or more, high rock bands to jump or more generally very steep or exposed terrain.": "Passaggi a 60° o più, salti di roccia su terreno ripidissimo o esposto.",
    "Style": "Stile",
    "Suggested rating": "Grado proposto",
    "T6 grade was deleted. For routes that are graded over T5, you may use activities \"rock-climbing\"/\"alpine rock climbing\" and the associated grades.": "La difficoltà T6 è stata cancellata. Per gli itinerari più difficile del T5, usare l'attività \"arrampicata\" o \"roccia alta montagna\" con i gradi associati.",
    "Taken routes": "Itinerario seguito",
    "Target:": "Documento da conservare (destinazione):",
    "Technical grade for downhill mountain bike difficulties:": "Difficoltà per la discesa in MTB:",
    "Technical grade for downhill skiing difficulties (toponeige). This is not a punctual rating: it depends on the length and configuration of the difficulties rather than the hardest section only. It includes 5 levels. Each level is divided into 3 subdivisions: 4.1 = 4-, 4.2 = 4, 4.3 = 4+. The 5th level is open-ended: 5.4, 5.5, 5.6...": "Resa popolare dalle guide di Volodia Shahshahani ed ancora poco conosciuta fuori dagli ambienti francofoni, la scala si compone di tre parti: una valutazione per lo sci, una valutazione per l'andatura (non usata su camptocamp) e una valutazione dell'esposizione.\nLa scala di difficoltà tecnica per lo sci (o valutazione della discesa) si compone di cinque livelli. I primi 4 ulteriormente suddivisi in 3 (per es. 4.1 = 4-, 4.2 = 4, 4.3 = 4+). Il livello 5 ha una scala aperta verso l'alto.",
    "Technical grade for uphill mountain bike difficulties:": "Difficoltà per la salita in MTB:",
    "Technical grade for via ferrata difficulties:": "Difficoltà per le vie ferrate:",
    "Thank you for your registration! We sent you an email, please click on the link to activate your account.": "Grazie per la tua registrazione !\nUna email ti é stata inviata. Per attivare il tuo account, segui il link presente nella mail.",
    "The Labande descent grade is complementary to the global grade. It evaluates the most difficult passage for the ski downhill. It is mostly tied to the slope but also takes exposure into account.": "La scala di difficoltà puntale di Labande è complementare alla scala di difficoltà globale. Valuta la difficoltà del passaggio più delicato in discesa con gli sci. La scala è essenzialmente legata alla pendenza ma tiene anche in conto dell'esposizione in caso di caduta.",
    "The Objective Danger scale evaluates the risk of natural snow avalanches, serac avalanches, natural rockfall, natural stalactite fall and fragility of the waterfall ice. The danger coming from human behavior is not in this Objective Danger scale except for the falling down of the waterfall ice triggered by the climber.\nApproach, technical section and return are evaluate in the risk scale.": "I rischi presi in considerazione sono le valanghe spontanee, le cadute di seracchi, le cadute naturale di pietra, le cadute naturale di stalattiti e la fragilità del supporto. I rischi direttamente correlati all'azione umana non sono presi in considerazione se non il collasso della struttura risultante dalla fragilità del supporto innescato dal praticante stesso. Valanghe, massi e stalattiti innescati dal praticante o da un'altra cordata non vengono presi in considerazione.\nLa parte tecnica, l'approccio e il ritorno sono presi in considerazione nella scala dei rischi oggettivi.",
    "The Objective Danger scale evaluates the risk of natural snow avalanches, serac avalanches, natural rockfall, natural stalactite fall and fragility of the waterfall ice. The danger coming from human behavior is not in this Objective Danger scale except for the falling down of the waterfall ice triggered by the climber. Approach, technical section and return are evaluated in the risk scale.": "I rischi presi in considerazione sono le valanghe spontanee, le cadute di seracchi, le cadute naturale di pietra, le cadute naturale di stalattiti e la fragilità del supporto. I rischi direttamente correlati all'azione umana non sono presi in considerazione se non il collasso della struttura risultante dalla fragilità del supporto innescato dal praticante stesso. Valanghe, massi e stalattiti innescati dal praticante o da un'altra cordata non vengono presi in considerazione.\nLa parte tecnica, l'approccio e il ritorno sono presi in considerazione nella scala dei rischi oggettivi.",
    "The Runout grade based on the consequence of a fall. The climber will not be hurt in the first three levels, therefore, the difference between E1, E2 and E3 is the length of the fall (or the distance between pro). For the higher levels (E4, E5, E6) the climber will get hurt and the levels represent the increasing severity of the consequences, from a broken ankle to death. The Ex for the french word exposition, which can mean danger.": "La valutazione dell'esposizione E per le vie di arrampicata su roccia si basa sulle conseguenze della caduta. Lo scalatore non si infortuna nei primi 3 livelli (E1, E2, E3). La progressione nella valutazione corrisponde all'aumento della potenziale lunghezza di caduta (o alla distanza tra le protezioni). Per livelli più alti (E4, E5, E6) la caduta provocherà lesioni. I gradi corrispondono alla gravità delle conseguenze della caduta dalla frattura alla caviglia fino alla morte.",
    "The assessment is of course subjective, but a scale has been built to express crowding and the inconvenience caused by other people on the route:": "Affollamento dell'itinerario il giorno della gita.",
    "The climber stands vertically and may use dry-tooling techniques.": "L'arrampicatore si tiene verticalmente, l'arrampicata può necessitare tecnica di dry-tooling. ",
    "The commitment grade is a way to evaluate the level of danger alpinists would be exposed to should a problem arise. It takes numerous critera into account and is subjective. The main criteria include distance to civilization (hut, valley, etc.), the possibility and difficulty of retreating, elevation...": "E' un modo di valutare il grado di pericolo nel quale si troverebbe l'alpinista se si dovesse verificare un problema. Tiene conto di numerosi criteri e rimane soggettiva. Fra i criteri principali ci sono: la distanza dalla civilizzazione (rifugio, valle, ecc.), le possibilità di vie di scampo o di ridiscesa, l'altitudine...",
    "The configuration describes the main relief encountered along the route or of its difficulties only:": "La configurazione descrive il tipo di conformazione orografica trovato lungo l'itinerario o solo nella parte con difficoltà:",
    "The difference between rock climbing and alpine rock climbing is mainly based on the altitude of the summit, not on the type of equipment. In the Alps, the following rules apply:": "La differenza tra le attività 'arrampicata' e 'roccia alta montagna' è basata principalmente sull'altitudine della cima della via. In Europa si applicano questi criteri:",
    "The fall could cause slight injuries even if bolts or protections are not widely spaced.": "La caduta non è benigna. Provoca un piccolo incidente anche se i punti di assicurazioni fissi o le protezioni rimovibili non sono troppo distanti.",
    "The fall will cause serious injuries. An E5 might suggest widely-spaced bolts, just enough lousy protections or a small grounder.": "La caduta è pericolosa. Porterebbe succedere un grave incidente. E5 corrisponde a punti molto distanziati, protezioni rimovibili di scarsa qualità o un piccolo ritorno al suolo.",
    "The global grade offers an overall estimation of the difficulties of an itinerary and how sustained they are, as well as altitude and the normal duration of the itinerary.": "La scala globale di Labande è una stima del livello generale delle difficoltà e della loro continuità lungo l'itinerario. Tiene conto dell'altitudine e della lunghezza del itinerario.",
    "The global rating first evaluates the maximum difficulties encountered and the continuity of difficulties. It also takes elevation and duration into account. Scale ranges from F (easy) to ED (extremely difficult). The last grade is open: ED- or ED1, ED or ED2, ED+ or ED3, then ED4, ED5, ED6... See also help on <a href=\"/articles/188413/en\">rock climbing grades</a>.": "La valutazione globale alpinistica rappresenta anzitutto le difficoltà massimale incontrate e la continuità delle difficoltà. Tiene anche conto della quota e della lunghezza dell'itinerario.",
    "The grade uses the same letter coding as the global alpine climbing grade but <u>they do not overlap</u>: A snow couloir can easily be graded D for skiing while its mountaineering grade would not exceed PD or AD.": "La scala usa le stesse sigle della scala globale per l'alpinismo, inizia dal F (facile) fino a ED (estremamente difficile).",
    "The last grade is open: ED- or ED1, ED or ED2, ED+ or ED3, then ED4, ED5, ED6.": "L'ultimo grado è aperto: ED- o ED1, ED o ED2, ED+ o ED3, e poi ED4, ED5, ED6, ED7...",
    "The mixed grade represents the maximum difficulty of mixed climbing. It is not the rating of mixed routes (with successive rock and ice or snow sequences), but the rating of mixed climbing sequenceswhere the climber may encouter areas with rock, ice and snow mixed together with gear adapted to ice climbing (crampons and axe).<br>\nThe scale goes from M1 to M12:": "La valutazione su misto corrisponde alla difficoltà massima della scalata su terreno misto. Non si tratta soltanto della valutazione di itinerari su misto (che comportano passaggi successivi in roccia, in ghiaccio o neve), ma la valutazione dei passaggi su misto dove l'arrampicatore effettua delle evoluzioni su roccia, neve e ghiaccio con un attrezzatura da ghiaccio (picozze e ramponi). La scala va da M1 a M12.",
    "The mountain sports community": "La comunità degli sport di montagna",
    "The page you are looking for does not exist or is broken.": "La pagina richiesta non esiste.",
    "The route is long and may requires several days. Approach is also long and tricky, the route is totally isolated. Once commited, it is not possible to turn back and retreat options are difficult climbs in their own right. Complete autonomy of the party is required.": "Itinerario lungo che può richiedere più giorni. Anche l'avvicinamento è lungo e delicato. Itinerario completamente isolato. Una volta intrapreso non è più possibile ritirarsi. Le vie di ritirata sono degli itinerari a se stanti. E' richiesta una totale autonomia della cordata.",
    "The route is not so short (4h or so). It is possible to turn back at any moment. Rescuers can be alerted pretty quickly.": "Itinerario più lungo (circa 4h) e si sviluppa un po' più lontano dal fondovalle, dal rifugio o dagli impianti. Tuttavia è possibile rientrare in ogni momento. I soccorsi possono essere avvisati velocemente.",
    "The route is short and covered fast. It is possible to turn back at any moment. Rescuers can rapidly be alerted and can assist in all weather conditions.": "Itinerario corto, si effettua rapidamente. Di solito è vicino al fondovalle, ad un rifugio o a un impianto di risalita, i soccorsi possono essere avvisati velocemente e possono intervenire tempestivamente in ogni situazione meteo. E' sempre possibile tornare indietro.",
    "The route is very long and requires between 12 and 24 hours of effort. Access is difficult. Retreat is tricky from the start. turning back rapidly becomes impossible. Options for retreat are few and difficult. In case of bad weather or any other problem, alpinists will have to rely on themselves only.": "Itinerario lungo che richiede 12 o 24h di sforzi. L'accesso è difficile. La ritirata risulta problematica a cominciare dall'attacco della via. Non è possibile ritirasi velocemente. Le vie di fuga sono rare e delicate. In caso di meteo avverso o di problemi li alpinisti possono contare solo sulle proprie forze.",
    "The route takes a full day to complete. The route is long and is generally not visible from civilization. Retreat is tricky and a point of no return may be encountered. In case of bad weather, the route may be hazardous and rescuers might not be able to assist.": "Itinerario che impegna una giornata intera. Non è direttamente accessibile da fondovalle, da un rifugio o da un Il percorso è lungo e generalmente non visibile da strade e paesi. La ritirata è delicata. Si può incontrare un punto di non ritorno. In caso di cattivo tempo o di problemi gli alpinisti possono contare solo sulle proprie forze.",
    "The route takes most of a day and may not be visible from civilisation. Retreat is possible but may be more complicated. In case of bad weather, rescuers may have difficulties in assisting climbers.": " Itinerario che impegna più di mezza giornata e non è nelle vicinanze del fondovalle, di un rifugio o di un impianto di risalita. Non è visibile da strade e paesi. La rinuncia è possibile ma comincia ad essere delicata. In caso di cattivo tempo i soccorsi possono incontrare grosse difficoltà nel raggiungere gli alpinisti.",
    "The scale goes from 1 to 7+:": "La scala va da 1 a 7+:",
    "The slope must be between 0 and 80 deg": "La pendenza deve essere compresa tra 0 e 80 deg",
    "The slope must be between 50 and 3000m high": "L'altezza del pendio deve essere compresa tra 50 e 3000m",
    "There are sensitive areas on this route. Please refer to the map.": "Questo itinerario attraversa (o passa vicino a) una aerea protetta. Consultare la mappa.",
    "There is often no path and some easy climbing. Terrain is exposed and demanding with steep slopes and rocks. Glaciers and nev&eacute; increase the risk of slipping and falling, and may need the use of crampons, but not usually of rope. Alpinism gear and technical may be used for a small part of the route. <em>Requirements:</em> Mountaineering boots. Confident evaluation of terrain and very good orientation capabilities. A good experience of the high mountains and basic use of ice axe an rope are required.": "Spesso senza traccia, singoli facili passaggi d'arrampicata fino al II grado(anche 3c se tratto molto corto e non esposto). Terreno esposto e impegnativo, ripidi versanti erbosi cosparsi di roccette, ghiacciai e nevai poco pericolosi.\nRequisiti: Scarponi da montagna. Ottime capacità d'orientamento e sicurezza nella valutazione del terreno. Buone conoscenze dell'ambiente alpino e conoscenze base dell'impiego di piccozza e corda.",
    "This content is licensed under Creative Commons BY-NC-ND 3.0": "Il contenuto e sotto la licenza Creative Commons BY-NC-ND 3.0",
    "This content is licensed under Creative Commons BY-SA 3.0": "Il contenuto e sotto la licenza Creative Commons BY-SA 3.0",
    "This document is protected and can be edited by moderators only.": "Questo documento è protetto e non può essere modificato. ",
    "This field allows to mention specific gear required on top of the usual equipment. It gathers information on the specific gear needed and thus, typical gear required for the activity must not be mentioned. Only \"unusual\" gear (in quantity or quality) must be mentioned. Examples of useless information:": "Questo campo indica il materiale specifico che occorre portare con sé oltre all'attrezzatura abituale. Il materiale classico per l'attività non deve essere indicato. \nAlcuni esempi di materiale che non è specifico:",
    "This field is required.": "Il campo è obbligatorio.",
    "This field must be a number": "Il campo deve essere una cifra",
    "This field must be a number.": "Il campo deve essere una cifra.",
    "This field must be a valid ISBN.": "Questo campo deve essere un ISBN valido. ",
    "This field must be a valid url.": "Questo campo deve essere un url valido",
    "This field must be at least 3 characters.": "Questo campo deve avere al meno 3 caratteri ",
    "This field must be between -180° and 180°.": "Questo campo deve essere compreso tra -180° e 180°",
    "This field must be between -90° and 90°.": "Questo campo deve essere compreso tra -90° e 90°",
    "This field must be lower than 99.": "Questo campo deve essere inferiore a 99.",
    "This field must be lower than 9999 m.": "Il valore deve essere inferiore a 9999m",
    "This field must be lower than 9999.": "Il valore deve essere inferiore a 9999m",
    "This field must be lower than 9999m.": "Il valore deve essere inferiore a 9999m",
    "This field must be lower than 99°.": "Questo criterio deve essere inferiore a 99°.",
    "This field must be shorter than 25 characters.": "Questo campo deve contenere 25 caratteri al massimo.",
    "This fields details the presence and quality of fixed anchors (bolts, pitons, spits) as protection points for rock or ice climbing.": "Questo campo consente di precisare la presenza e la qualità di punti di assicurazione per l'arrampicata.",
    "This is a preview of the document you are editing. Changes will be saved only after you press the Save button": "Questa è un'anteprima del documento che stai modificando. Le modifiche saranno caricate dopo avere cliccato sul tasto \"Salva\".",
    "This picture depicts a book cover. It is the property of its editor and/or author. It is presented here only for illustration purposes.": "Questa immagine mostra una copertina di libro. E' di proprietà dell'editore o dell'autore, vienequi  presentata solo per illustrazione. ",
    "This profile is only available to authenticated users.": "Questo profilo è accessibile solo agli utenti registrati",
    "This tool estimates the technical difficulty of a ski route (ski rating).": "Questo strumento aiuta a stimare la difficoltà tecnica di un itinerario di scialpinismo",
    "This user has no recent activity.": "Non ci sono recenti attività per questo utente.",
    "Time": "Ora",
    "Time management:": "Gestione del tempo:",
    "Title must have at least 3 characters.": "Il titolo deve contenere almeno 3 caratteri. ",
    "Toggle fullscreen": "Schermo intero",
    "Too many results: please refine your search.": "Troppi risultati: restringere la ricerca",
    "Topoguide": "Guida",
    "Total": "Totale",
    "Totally vertical climb possibly with short overhangs, e.g. to join two curtains.": " Arrampicata totalmente verticale e può presentare piccoli strapiombi, per esempio per passare da una struttura all'altra.",
    "Track": "Traccia",
    "Translate into an other lang": "Tradurre in un altra lingua ",
    "True": "si",
    "Type": "Tipo",
    "Types and styles": "Tipi e stili",
    "URL/Link": "URL/link",
    "Unblock account": "Sblocca account",
    "Unblocking user failed:": "Sbloccaggio utente fallito",
    "Unfollow": "Non seguito",
    "Unfollowing user failed:": "Errore nella cancellazione dell'utente seguito:",
    "Unprotect document": "Sproteggere questo documento",
    "Unprotecting document failed:": "Non è possibile sproteggere questo documento:",
    "Unset main waypoint": "Non contrassegnare questo waypoint come principale",
    "Untitled": "[Senza titolo]",
    "Update success": "I parametri sono stati aggiornati",
    "Updating account failed:": "Modifica dell'account impossibile:",
    "Updating mailing lists failed:": "L'aggiornamento del tuo abbonamento ai bollettini nivologici è fallito: ",
    "Updating preferences failed:": "Errore nell'aggiornamento delle prefereznze:",
    "Upload a GPS track": "Aggiungere una traccia GPS",
    "Username": "Username",
    "Version 1 in": "Versione 1 in",
    "Version 2 in": "Versione 2 in",
    "Very complex (steps, narrow sections, ridges...)": "Molto complesso (strettoie, barra...)",
    "Very difficult.": "Molto difficile",
    "View in other lang": "Visualizzare in un altra lingua",
    "View xreports": "Vedere i report",
    "WARNING!": "ATTENZIONE!",
    "Warning!": "Attenzione!",
    "Warning: This action cannot be undone!": "Attenzione: questa azione è irreversibile! ",
    "Waypoints": "Waypoint",
    "We sent you an email, please click on the link to reset password.": "Riceverai entro poco una mail. Segui il link  per reimpostare la password.",
    "What is missing?": "Cosa manca?",
    "Wide and constant": "Largo e regolare",
    "Wide slopes which are easy to manoeuvre, maybe fairly steep (25°).": "Pendii abbastanza vasti, anche moderatamente ripidi (25°), oppure itinerari vallivi.",
    "Xreports": "report di incidenti",
    "You are viewing an archived version of this document.": "Stai consultando una vecchia versione del documento.",
    "You can add associated documents by searching in the field.": "Puoi associare dei documenti facendo una ricerca in questo campo",
    "You can add associated routes and waypoints by searching in the field.": "Puoi associare degli itinerari o dei waypoint usando lo strumento di ricerca.",
    "You can add associated waypoints by searching in the field.": "Puoi associare dei waypoint usando lo strumento di ricerca.",
    "You can look up for users that were with you during the accident.": "Puoi ricercare degli utenti che erano con te durante l'incidente",
    "You can look up for users that were with you during the outing.": "Puoi ricercare utenti per associarli a questa gita.",
    "You can type 0.003125 and it will be converted to 1/320s": "Puoi scrivere 0.003125 sarà convertito in 1/320s",
    "You have been disconnected": "Sei stato disconnesso",
    "You have no rights to edit this document.": "Non puoi modificare questo documento.",
    "You may also drag, draw or edit the track on the map.": "Puoi anche trascinare, disegnare o creare la traccia sulla mappa",
    "You may filter the list by selecting activities:": "Puoi filtrare gli itinerari usando le attività: ",
    "You must log in to edit this document.": "Devi connetterti per modificare questo documento.",
    "Your account could not be activated:": "Il tuo account non è stato attivato : ",
    "Your new email could not be activated:": "La tua nuova email non è stato attivata:",
    "a loop that brings you back to the start of the route by a different route than that used on the way up. Allows bivi gear to be left at the bivi. Skiing a couloir on-sight but then going back down the same valley qualifies as a loop.": "traversata con ritorno al punto di partenza, in arrampicata discesa a piedi. Tutti gli itinerari che consento di lasciare del materiale al rifugio o al bivacco.",
    "access": "accesso stradale o TP",
    "access_comment": "Commenti sull'accesso stradale o TP",
    "access_condition": "Condizioni dell'accesso stradale o TP",
    "access_period": "Periodi dell'accesso",
    "access_time": "Tempo di accesso",
    "accessible_when_wardened": "aperto se gestito",
    "accidental_avalanche": "Valanga accidentale",
    "action": "azione",
    "activities": "Attività ",
    "activity_rate": "Frequenza della pratica",
    "activity_rate_1": "prima volta",
    "activity_rate_10": "meno di una volta al mese",
    "activity_rate_150": "almeno 3 volte la settimana",
    "activity_rate_20": "una volta al mese",
    "activity_rate_30": "2 a 3 volte al mese",
    "activity_rate_5": "meno di una volta all'anno ",
    "activity_rate_50": "1 a 2 volte alla settimana",
    "add a new route to this waypoint": "Aggiungi un nuovo itinerario",
    "add an outing": "aggiungi una gita",
    "add row": "aggiungi una linea",
    "admin_limits": "confini amministrativi",
    "age": "età",
    "aid rating": "Difficoltà arrampicata artificiale",
    "aid_rating": "Difficoltà arrampicata artificiale",
    "alpine snow, ice & mixed climbing: crampons, axes.": "neve, ghiaccio, misto: ramponi, picozza ",
    "alpinism on rock, big-wall climbs in the moutain (bolted or not)": "Alpinismo su roccia, vie lunghe in montagna (attrezzate o no)",
    "alpinism with snow, ice or mixed climbing (in high mountain terrain)": "alpinismo su neve, ghiaccio o misto (in alta montagna)",
    "already used username": "Questo username è già usato.",
    "altitude": "altitudine",
    "always_accessible": "sempre accessibile ",
    "amateur": "amatore",
    "and": "e",
    "anonymous": "Contributo anonimo ",
    "apr": "aprile",
    "aran list": "Val d'Aran (catalano e spagnolo)",
    "area_type": "tipo di regione",
    "article body": "Corpo dell'articolo",
    "article_type": "Tipo d'articolo",
    "artificial": "artificiale ",
    "associated users": "utenti associati",
    "associated_participants": "Participanti registrati",
    "association": "associazione ",
    "associations": "Associazioni",
    "aug": "agosto ",
    "author": "autore",
    "author_status": "Autore",
    "autonomous": "autonomo ",
    "autonomy": "autonomia",
    "avalanche": "valanga ",
    "avalanche list": "Svizzero (francese) ",
    "avalanche.en list": "Svizzero (inglese)",
    "avalanche_forecaster": "bollettino valanghe",
    "avalanche_level": "Livello di pericolo valanghe",
    "avalanche_signs": "Segnali di pericolo valanghe",
    "avalanche_slope": "pendenza",
    "avalanches": "Osservazioni relative alle valanghe",
    "average": "medie",
    "awful": "pessime",
    "bar": "bar",
    "basalte": "basalto ",
    "base_camp": "campo base",
    "best_periods": "Periodo migliore",
    "bing": "Carta Bing",
    "biography": "biografia ",
    "bisse": "canale / condotta",
    "bivouac": "bivacco",
    "blanket_unstaffed": "Coperte (non gestito)",
    "bloc": "boulder",
    "boat": "nave",
    "bolted rock climbing gear": "Arrampicata su vie sportive",
    "book": "libro",
    "book_types": "Tipi di libri",
    "bouldering, single or multi-pitch climbing (bolted or not) on lowland cliffs and crags": "boulder, monotiri,  vie lunghe in falesia (attrezzata o no)",
    "bus": "bus",
    "by": "da",
    "c2c_meetings": "riunioni c2c",
    "ca": "catalano",
    "cable_car": "impianti di risalita",
    "calcaire": "calcare",
    "camera": "Macchina fotografica",
    "camera settings": "Parametri della macchina fotografica",
    "camera_name": "Nome della macchina fotografica",
    "camp_site": "campeggio",
    "capacity": "Posti letto (non gestito)",
    "capacity_staffed": "Posti letto (gestito)",
    "caracteristics of the location: localization, elevation range, orientation, relief (dale, gully...).": "caratteristiche della zona: la sua localizzazione, la sua quota, la sua esposizione, il suo rilievo (vallone, canale...), l'ora di passaggio.",
    "catalunya list": "Pirenei Catalani (catalano) ",
    "categories": "categorie",
    "cave": "grotta ",
    "children_proof": "Bambini",
    "cleared": "agevole",
    "climbing_indoor": "palestra indoor",
    "climbing_indoor_types": "Tipo di palestra",
    "climbing_instructor": "istruttore di arrampicata ",
    "climbing_outdoor": "sito di arrampicata",
    "climbing_outdoor_type": "Tipo di via",
    "climbing_outdoor_types": "Tipo di arrampicata",
    "climbing_rating_max": "Difficoltà massima",
    "climbing_rating_median": "Difficoltà media",
    "climbing_rating_min": "Difficoltà minima",
    "climbing_ratings": "Difficoltà",
    "climbing_styles": "Stili di arrampicata",
    "closed": "chiuso",
    "closed_cleared": "chiuso inagibile",
    "closed_hut": "rifugio chiuso",
    "closed_in_winter": "chiuso in inverno",
    "closed_snow": "chiuso innevato",
    "club": "club",
    "collab": "collaborativo",
    "collaborative": "collaborativo",
    "comment": "Commento",
    "comments": "commenti",
    "condition_rating": "Condizioni ",
    "conditions": "Condizioni",
    "conditions study": "studio delle condizioni",
    "conditions_levels": "Condizioni d'innevamento per zone",
    "configuration": "Configurazioni ",
    "conglomerat": "conglomerato",
    "contact": "Contatto ",
    "copyright": "copyright",
    "corridor": "canale",
    "country": "paese",
    "crack_dihedral": "fessura-diedro",
    "craie": "gesso",
    "crampons_req": "ramponi indispensabili ",
    "crampons_spring": "ramponi ad inizio stagione",
    "crevasse_fall": "caduta in crepaccio ",
    "crowded": "abbastanza affolato",
    "custodianship": "Gestione",
    "danger_sign": "segnali di pericolo valanghe",
    "dangerous": "pericoloso",
    "date": "data",
    "date_end": "Data di fine",
    "date_start": "Data d'inizio",
    "date_taken": "Data e ora",
    "day(s)": "Giorno(i)",
    "days": "giorni",
    "de": "tedesco",
    "dec": "dicembre",
    "depth of soft snow in cm (sinking with the pole).": "spessore di neve soffice in cm (misurato con la racchetta).",
    "descent": "discesa",
    "descent with a paraglider": "discesa in parapendio dopo una salita a piedi o con gli sci",
    "describe conditions": "Condizioni del terreno, chiodatura, qualità della roccia... (nell'avvicinamento, nella via, ... )",
    "describe route_conditions": "Descrivi brevemente l'itinerario che hai seguito solo nei casi seguenti : varianti, concatenamento di più itinerari, percorso parziale dell'itinerario...",
    "describe timing": "Ora di partenza / orari:",
    "describe weather": "Condizioni meteorologiche incontrate durante la gita: copertura nuvolosa, precipitazioni, vento, temperatura...",
    "description": "Descrizione",
    "detail": "dettaglio",
    "difficult": "aperto - passaggio difficile",
    "difficulties_height": "Quota dell'inizio delle difficoltà",
    "disable_comments": "Disattivare i commenti",
    "draft": "bozza",
    "durations": "Durata",
    "easy": "chiuso - passaggio agevole",
    "easy mountain climbing gear": "Alpinismo su roccia (F a AD)",
    "easy snow ice mixed gear": "Alpinismo su neve, ghiaccio, misto (F a PD+)",
    "edge": "cresta",
    "editor": "Editore",
    "elevation": "Quota",
    "elevation_access": "Quota dell'accesso stradale o TP",
    "elevation_down_snow": "Quota della neve (discesa)",
    "elevation_max": "Quota massima",
    "elevation_min": "Quota minima",
    "elevation_up_snow": "Quota della neve (salita)",
    "emphasized text": "testo in corsivo ",
    "empty": "vuoto",
    "en": "inglese",
    "engagement_rating": "Impegno ",
    "enter image description here": "Descrivere l'immagine qua ",
    "enter image title here": "Titolo dell'immagine ",
    "enter link description here": "Descrivere il link qua",
    "environment": "ambiente",
    "equipment": "attrezzatura ",
    "equipment_rating": "Chiodatura",
    "equipment_ratings": "Chiodatura",
    "es": "spagnolo",
    "esri": "Carta Esri World Topo",
    "eu": "basco",
    "event_type": "tipo di evento ",
    "event_types": "tipi di eventi ",
    "excellent": "ottime",
    "expedition": "spedizione  ",
    "expeditions": "spedizioni",
    "expert": "esperto ",
    "exposed": "esposto",
    "exposition_rating": "Esposizione",
    "exposition_rock_rating": "Esposizione in arrampicata",
    "exposure_time": "Tempo di esposizione",
    "external_resources": "Risorse esterne ",
    "external_witness": "testimone esterno ",
    "face": "parete",
    "factors": "fattori ",
    "falling_ice": "caduta di ghiaccio ",
    "farm_sale": "vendita del produttore",
    "fauna": "fauna",
    "feb": "febbraio ",
    "female": "femmina ",
    "figures": "dati",
    "filename": "nome del file",
    "fine": "buono",
    "flora": "flora",
    "fnumber": "Proprietà dell'immagine ",
    "focal_length": "focale ",
    "fr": "francese",
    "frequentation": "Frequentazione ",
    "gas_unstaffed": "Gas (non gestito)",
    "gear": "Materiale",
    "gender": "genere ",
    "general": "generale",
    "general informations": "Informazioni generali",
    "geolocation": "Localizzazione ",
    "geology": "geologia",
    "geometry": "Geometria",
    "gite": "posto tappa",
    "glacier": "ghiacciaio",
    "glacier route: glacier gear (checking the glacier gear checkbox is enough).": "itinerari su ghiacciai: materiale di ghiacciaio",
    "glacier_crampons": "ramponi + attrezzatura da ghiacciaio",
    "glacier_gear": "Materiale da ghiacciaio",
    "glacier_rating": "Ghiacciaio",
    "glacier_safety_gear": "Materiale di sicurezza su ghiacciaio",
    "global_rating": "Valutazione globale",
    "gneiss": "gneiss",
    "good": "buone",
    "good service": "servizio regolare",
    "goulotte": "goulotte",
    "grades for ski-touring and ski-mountaineering": "difficoltà sciistica ",
    "granit": "granito",
    "great": "eccellente ",
    "green": "verde",
    "gres": "arenaria",
    "grocery": "drogheria",
    "ground_types": "Tipo di terreno",
    "group_management": "gestione del gruppo ",
    "gully": "Rinne",
    "has added images to area": "ha aggiunto delle immagini per questa regione",
    "has added images to article": "ha aggiunto delle immagini per questo articolo ",
    "has added images to book": "ha aggiunto delle immagini per questo libro",
    "has added images to outing": "ha aggiunto delle immagini per questa gita ",
    "has added images to route": "ha aggiunto delle immagini per questo itinerario",
    "has added images to waypoint": "ha aggiunto delle immagini per questo waypoint",
    "has added images to xreport": "ha aggiunto delle immagini per questo report d'incidenti/accidenti ",
    "has created a new article": "ha creato un nuovo articolo",
    "has created a new book": "ha creato un nuovo libro",
    "has created a new image": "ha creato una nuova immagine",
    "has created a new outing": "ha creato una nuova gita ",
    "has created a new route": "ha creato un nuovo itinerario",
    "has created a new waypoint": "ha creato un nuovo waypoint",
    "has created a new xreport": "ha creato un nuovo report d'incidenti/accidenti ",
    "has updated the area": "ha modificato questa regione ",
    "has updated the article": "ha modificato questo articolo",
    "has updated the book": "ha modificato questo libro",
    "has updated the image": "ha modificato questa immagine",
    "has updated the outing": "ha modificato questa gita ",
    "has updated the route": "ha modificato questo itinerario",
    "has updated the waypoint": "ha modificato questo waypoint",
    "has updated the xreport": "ha modificato questo report d'incidenti/accidenti ",
    "heading text": "testo del titolo ",
    "heating_unstaffed": "Riscaldamento (non gestito)",
    "height": "Altitudine",
    "height_diff": "Dislivello ",
    "height_diff_access": "Dislivello dell'avvicinamento ",
    "height_diff_difficulties": "Dislivello delle difficoltà ",
    "height_diff_down": "Dislivello negativo ",
    "height_diff_up": "Dislivello positivo ",
    "height_max": "Altezza massima",
    "height_median": "Altezza media",
    "height_min": "Altezza minima",
    "heights": "Altitudini",
    "help": "aiuto",
    "highline": "Highline",
    "hiking": "Escursionismo / Trail",
    "hiking gear": "Escursionismo estivale",
    "hiking grades": "Difficoltà di un itinerario d'escursionismo",
    "hiking_mtb_exposition": "Esposizione (escursionismo, trail, bici)",
    "hiking_rating": "Difficoltà escursionismo/trail",
    "historical": "Cenni storici ",
    "humidity": "umidità ",
    "hut": "rifugio",
    "hut_comment": "Commenti sul rifugio ",
    "hut_status": "Rifugio ",
    "hut_warden": "gestore del rifugio ",
    "ice and dry climbing gear": "Cascata di ghiaccio e dry-tooling",
    "ice_climbing": "Cascata di ghiaccio ",
    "ice_rating": "Difficoltà ghiaccio ",
    "ign maps": "Carte IGN",
    "ign ortho": "Foto IGN",
    "image": "immagine",
    "image_categories": "Categorie",
    "image_type": "tipo d'immagine (licenza)",
    "imported from v4": "Importato dalla V4 di camptocamp",
    "impossible": "invalicabile - impraticabile",
    "increase_impact": "fattore di aggravamento",
    "inside": "dentro",
    "insolation": "insolazione",
    "institution": "istituzione ",
    "internal_witness": "testimone diretto",
    "isbn": "ISBN",
    "iso_speed": "Sensibilità",
    "it": "italiano",
    "jan": "gennaio ",
    "jul": "luglio",
    "jun": "giugno",
    "key_needed": "chiavi necessarie ",
    "kilometers": "km",
    "labande_global_rating": "Difficoltà complessiva sciistica ",
    "labande_rating": "Difficoltà Labande",
    "labande_ski_rating": "Difficoltà sciistica puntuale",
    "lake": "lago",
    "landscapes": "paesaggi ",
    "lang": "Lingua",
    "langs": "Lingue",
    "lat": "lat.",
    "lawinen list": "Svizzero (tedesco)",
    "length": "Lunghezza ",
    "length_total": "Lunghezza totale",
    "level_1": "1",
    "level_2": "2",
    "level_3": "3",
    "level_4": "4",
    "level_5": "5",
    "level_na": "livello sconosciuto ",
    "licenses": "licenze",
    "lift_access": "Impianti meccanici ",
    "lift_status": "Impianti meccanici ",
    "lightning": "fulmine ",
    "list text here": "testo della lista",
    "local_product": "prodotti locali",
    "locality": "luogo",
    "location": "Localizzazione",
    "location, elevation and approximate dimensions of the avalanche in the start zone and in the deposit zone": "il luogo, la quota, le dimensioni approssimative, le zone di distacco e di deposito",
    "lon": "lon.",
    "longitude": "Longitudine",
    "loop": "giro con ritorno all'inizio della via",
    "loop_hut": "giro con ritorno al rifugio ",
    "lots of people": "molto affollato",
    "lowland ice-falls, dry-tooling crags": "cascata di ghiaccio a fondovalle,  dry-tooling",
    "magazine": "rivista",
    "main waypoint": "waypoint principale ",
    "male": "maschio ",
    "maps_info": "Carte/Mappe",
    "maps_references": "Riferimenti cartografici",
    "mar": "marzo",
    "matress_unstaffed": "Materassi (non gestito) ",
    "max": "max",
    "may": "maggio ",
    "medium": "medio",
    "meteofrance-04 list": "Alpi provenzali del Nord (04)",
    "meteofrance-05 list": "Hautes-Alpes (05) ",
    "meteofrance-06 list": "Alpi Marittime (06)",
    "meteofrance-09 list": "Ariège (09)",
    "meteofrance-2a list": "Corsica del Sud (2A)",
    "meteofrance-2b list": "Corsica del Nord (2B)",
    "meteofrance-31 list": "Alta Garonna (31)",
    "meteofrance-38 list": "Isère (38)",
    "meteofrance-64 list": "Pirenei-Atlantici (64) ",
    "meteofrance-65 list": "Pirenei-Centrali (65)",
    "meteofrance-66 list": "Pirenei-Orientali (66)",
    "meteofrance-73 list": "Savoia (73)",
    "meteofrance-74 list": "Alta-Savoia (74)",
    "meteofrance-andorre list": "Andorra",
    "meters": "m",
    "migmatite": "migmatite",
    "min": "min",
    "misc": "varie",
    "mixed_rating": "Difficoltà misto",
    "modifications": "Modifiche",
    "mollasse_calcaire": "molasse calcare",
    "more_than_3m": "superiore a 3m",
    "motivations": "motivazioni ",
    "mountain_biking": "Mountain bike / MTB",
    "mountain_climbing": "Roccia alta montagna ",
    "mountain_environment": "ambiente montano",
    "mountain_guide": "Guida",
    "mountain_leader": "apritore ",
    "mountainbike_instructor": "istruttore MTB",
    "mtb_down_rating": "Difficoltà MTB discesa",
    "mtb_height_diff_portages": "Spallaggio MTB",
    "mtb_length_asphalt": "Distanza asfaltata ",
    "mtb_length_trail": "Distanza su sentiero ",
    "mtb_up_rating": "Difficoltà MTB salita ",
    "multi": "via lunga",
    "name": "Nome",
    "natural avalanches or skier-triggered avalanches observed directly": "valanghe spontanee o accidentali osservate in diretta",
    "natural_avalanche": "valanghe spontanea ",
    "naturally": "naturale",
    "nb_impacted": "numero di persone coinvolte",
    "nb_outings": "numero di gite ",
    "nb_outings_14": "10-14",
    "nb_outings_15": ">15",
    "nb_outings_4": "0-4",
    "nb_outings_9": "5-9",
    "nb_pages": "Numero di pagine",
    "nb_participants": "numero di partecipanti ",
    "nearby service": "servizio di prossimità ",
    "next difference": "differenze seguenti",
    "nivology": "nivologia e valanghe",
    "no": "no",
    "no associated routes": "Non ci sono itinerari associati ",
    "no associated waypoints": "Non ci sono waypoint associati",
    "no info": "nessuna informazione",
    "no service": "nessun servizio",
    "no_warden": "non gestito",
    "nobody": "nessuno",
    "non_applicable": "non applicabile",
    "non_autonomous": "non autonomo ",
    "nov": "novembre",
    "novel": "racconto",
    "numbers": "Caratteristiche ",
    "oct": "ottobre",
    "often": "spesso",
    "open": "aperti",
    "open_guarded": "aperto  custodito",
    "open_non_guarded": "aperto non custodito",
    "opening_hours": "Orari di apertura",
    "opening_periods": "Periodo di apertura custodita",
    "opentopomap": "OpenTopoMap",
    "or try the following pages:": "o provi le pagine seguenti:",
    "orientations": "Esposizioni",
    "other": "altro",
    "other_comments": "Altri commenti",
    "outing": "gite",
    "outing title": "Titolo della gita",
    "overcrowded": "molto affollato ",
    "overhang": "strapiombo",
    "paragliding": "Parapendio",
    "paragliding_instructor": "istruttore di parapendio",
    "paragliding_landing": "atterraggio parapendio ",
    "paragliding_rating": "Difficoltà parapendio",
    "paragliding_takeoff": "decollo parapendio",
    "parking_fee": "Parcheggio a pagamento",
    "parking_fee_types": "parcheggio a pagamento - modalità",
    "partial_trip": "Itinerario percorso solo parzialmente",
    "partially bolted climbing: nuts and slings without further explanation.": "arrampicata su via classica: dadi, fettucce (se non è precisato dimensione e quantità)",
    "participant_count": "Numero di partecipanti ",
    "participants": "Partecipanti",
    "partly_protected": "parzialmente protetto ",
    "pass": "colle",
    "pedestrian access": "Accesso pedonale",
    "people": "personaggi",
    "person_fall": "caduta di una persona ",
    "personal": "personale",
    "personal comments": "Commenti personali",
    "personal informations": "Informazioni personali ",
    "persons": "persone",
    "phone": "Telefono",
    "phone_custodian": "Telefono gestore",
    "photos-art": "photo-art",
    "physical_failure": "defaillance fisica ",
    "picture(s)": "fotografia",
    "pillar": "pilastro",
    "pitch": "monotiri",
    "pixels": "pixel ",
    "place": "luogo ",
    "poor": "cattive",
    "poor service": "servizio ridotto ",
    "possible": "delicato - passaggio possibile",
    "pouding": "roccia sedimentaria",
    "prairie": "prato",
    "precipitation": "precipitazioni (pioggia)",
    "precipitation_heater": "precipitazioni (pioggia o neve) ",
    "pressure": "pressione",
    "previous difference": "differenza precedente",
    "previous_injuries": "ferite antecedenti ",
    "previous_injuries_2": "altre ferite ",
    "previous_injuries_3": "altre ferite ",
    "primary_impacted": "fattore principale ",
    "product_types": "Tipo di prodotti locali",
    "profile": "profilo",
    "progressive": "innevamento progressivo",
    "prominence": "Prominenza ",
    "protected": "protetto",
    "psicobloc": "psicobloc (arrampicata senza corda sopra l’acqua)",
    "public transportation access": "Accesso con mezzi pubblici",
    "public_transport": "Mezzi pubblici ",
    "public_transportation_rating": "Accessibilità con i mezzi pubblici",
    "public_transportation_types": "Tipo di mezzi pubblici ",
    "publication_date": "Data di pubblicazione ",
    "quality": "Qualità del documento",
    "quality of the snow, rough stratigraphic analysis, ski quality.": "qualità della neve, analisi stratigrafica sommaria, qualità dello sci.",
    "quartzite": "quarzite",
    "quiet": "nessuno",
    "quite crowded": "abbastanza affolato",
    "raid": "raid",
    "raid/expedition": "raid/spedizione",
    "rain_proof": "Pioggia",
    "range": "massiccio ",
    "ratings": "Difficoltà",
    "recent cornices": "cornici recenti",
    "recent_avalanche": "valanga recente ",
    "red": "rosso",
    "reduce_impact": "Fattore di riduzione ",
    "remarks": "Osservazioni",
    "remoteness": "Allontanamento ",
    "rescue": "soccorsi ",
    "resolution": "risoluzione ",
    "restaurant": "ristorante",
    "restricted_access": "Restrizione dell'accesso ",
    "return trip / abseil down": "andata-ritorno / discesa in doppia",
    "return_same_way": "andata-ritorno",
    "rhyolite": "riolite",
    "rise": "salita ",
    "risk": "rischio",
    "risk_rating": "Valutazione del rischio",
    "road access": "Accesso stradale",
    "road or pedestrian access": "Accesso pedonale o stradale",
    "rock climbing grades": "difficoltà globale ",
    "rock_climbing": "Arrampicata",
    "rock_free_rating": "Difficoltà in libera",
    "rock_rating": "Difficoltà arrampicata",
    "rock_required_rating": "Difficoltà obbligatoria",
    "rock_types": "Tipo di rocce",
    "roof": "tetto",
    "roped_fall": "caduta in cordata",
    "route": "itinerario",
    "route_configuration_types": "Configurazioni",
    "route_description": "Itinerario seguito",
    "route_history": "Cenni storici",
    "route_length": "Lunghezza dell'itinerario",
    "route_study": "studio dell'itinerario ",
    "route_types": "Tipo d'itinerario",
    "routes_quantity": "Numero di vie",
    "safe": "sicuro",
    "safety": "Sicurezza ",
    "schiste": "scisto",
    "scrambling, hiking and trekking in the mountains (not in the lowlands), on or away from marked tracks and trails": "escursionismo e trail in montagna (su sentiero o no)",
    "scree": "ghiaioni",
    "seasonal": "stagionale",
    "seasonal service": "servizio stagionale ",
    "secondary_impacted": "fattore secondario ",
    "see more results": "altri risultati",
    "see the image": "vedere l'immagine",
    "sensitive_months:": "Periodo di vigilanza: ",
    "sep": "settembre",
    "service_on_demand": "servizio a richiesta",
    "settling sounds (\"chiii\", \"wouff\" ou \"bang\")": "rumore di assestamento di un strato debole (\"chiii\", \"wouff\" ou \"bang\")",
    "severity": "gravità ",
    "severity_no": "nessuna ferita ",
    "shelter": "ricovero",
    "shooting cracks": "formazione di fessure durante la progressione",
    "show all": "Vedere tutti i risultati",
    "signs of recent avalanche activity (fracture lines, avalanche track, deposit)": "tracce di valanghe recenti (linea di rottura di lastroni, traccia di colata, deposito)",
    "single": "monotiri",
    "site_info": "informazione sito",
    "ski-touring and ski-mountaineering, snowboard-touring": "scialpinismo (sci o snowboard)",
    "ski/snowboard touring, snowshoeing: ARVA beacon, avalanche shovel, snow probe.": "scialpinismo: ARVA, pala, sonda.",
    "ski_exposition": "Esposizione sciistica",
    "ski_instructor": "istruttore di scialpinismo",
    "ski_patroller": "addetto controllo piste",
    "ski_rating": "Difficoltà sci",
    "skitouring": "Sci, snowboard",
    "skitouring gear": "Sci, snowboard, ciaspole",
    "slab": "placca",
    "slab structure detected with ski pole": "struttura a lastroni o placca a vento osservata col bastoncino",
    "slackline": "Slackline",
    "slackline_anchor1": "Ancoraggio 1",
    "slackline_anchor2": "Ancoraggio 2",
    "slackline_length": "Lunghezza della linea",
    "slackline_length_max": "Lunghezza massima della linea ",
    "slackline_length_min": "Lunghezza minima della linea",
    "slackline_spot": "spot di slakline",
    "slackline_type": "Tipo di linea",
    "slackline_types": "Tipi di linea",
    "slacklining": "Slackline / Highline",
    "slope": "Pendenza",
    "slope_30_35": "pendenza da 30 a 35°",
    "slope_35_40": "pendenza da 35 a 40°",
    "slope_40_45": "pendenza da 40 a 45°",
    "slope_gt_45": "pendenza superiore a 45°",
    "slope_lt_30": "pendenza inferriore a 30°",
    "small_pillar": "pilastrino",
    "snow": "neve",
    "snow, ice and mixed climbing grades": "valutazione delle difficoltà in misto, ghiaccio e neve",
    "snow_clearance_rating": "Sgombero della neve",
    "snow_clearance_ratings": "Sgombero della neve",
    "snow_height": "altezza neve",
    "snow_ice_mixed": "Neve, ghiaccio e misto",
    "snow_quality": "Qualità della neve",
    "snow_quantity": "Quantità di neve",
    "snowshoe_rating": "Difficoltà ciaspole",
    "snowshoeing": "Ciaspole",
    "snowy": "innevato",
    "soft snow": "Neve fresca",
    "soft_mobility": "ecomobilità",
    "some": "poco affollato  ",
    "some people": "poco affollato",
    "sometimes": "tavolta ",
    "specific gear": "Materiale specifico",
    "sport_shop": "negozio di sport",
    "stone_fall": "caduta di sassi",
    "stories": "racconti",
    "strong text": "testo in grassetto ",
    "summary": "Riassunto",
    "summit": "cima",
    "swisstopo": "Carta Swisstopo",
    "tags": "tag",
    "technical": "tecnica ",
    "technics": "tecniche ",
    "temperature": "temperatura",
    "terms of use": "Condizioni d'uso",
    "there were many other people, in far greater number than our own group, which caused some disturbance (for climbing, there were 4 or more parties, with queuing at the belays or rappels, etc)": "il numero delle altre persone è superiore al quello del nostro gruppo e ci da fastidio.",
    "there were other people but not more than our own group (for climbing, there was one other party)": "il numero delle altre persone è inferiore o uguale a quello del nostro gruppo",
    "there were other people, more than our own group, but they caused no disturbance (for climbing, there were 2 or 3 other parties, well spaced-out on the route)": "il numero delle altre persone è superiore al quello del nostro gruppo ma non ci da fastidio.",
    "time_management": "Gestione della tempistica",
    "timing": "Durata",
    "title": "Titolo",
    "topo": "guida",
    "topoguide_supplements": "supplementi alla guida ",
    "total snow": "Altezza totale",
    "total snow depth in cm. Leave this field empty if the value is unknown.": "spessore di neve totale in cm. Da lasciare vuoto se non misurato",
    "tourism": "turismo",
    "trachyte": "trachite",
    "track": "traccia",
    "train": "treno",
    "training": "allenamento ",
    "transport": "Trasporto",
    "traverse": "traversata",
    "traverse between 2 distinct points (such as stages in a multi-day raid). All the gear must be carried on the route.": "traversata dove non si ripassa mai dal stesso punto (tranne eventualmente quello di partenza), tutti gli itinerari che non conetono di lasciare del materiale da qualche parte per riprenderlo dopo.",
    "type": "Tipo",
    "type of avalanche : dry or wet snow, point or slab release": "il tipo di valanga: neve asciutta o bagnata, puntiforme o a lastroni",
    "up and down (mostly) on the same itinerary (or abseil down), from a unique access point (allows gear to be left at the base of the route).": "andata-ritorno / discesa in doppia</strong>: rientro per lo stesso itinerario, in arrampicata discesa in doppia nella via o vicino (si torna al base della via).",
    "upload a new version": "caricare una nuova versione ",
    "uploaded by": "Caricata da",
    "url": "URL",
    "valanghe list": "Svizzero (italiano)",
    "vertical": "verticale",
    "very_dangerous": "molto pericoloso",
    "very_safe": "molto sicuro",
    "via_ferrata": "Via ferrata",
    "via_ferrata_rating": "Difficoltà via ferrata",
    "virtual": "virtuale",
    "waterfall": "cascata",
    "waterline": "Waterline",
    "waterpoint": "Presa d'acqua/sorgente",
    "waypoint": "punto di passaggio",
    "waypoint_type": "Tipo di punto di passaggio",
    "we were alone": "poco affollato",
    "weather": "Meteo",
    "weather and conditions": "Condizioni e meteo",
    "weather_station": "stazione meteo",
    "weather_station_types": "Tipo di stazione meteo",
    "webcam": "webcam",
    "width": "larghezza",
    "wind_direction": "direzione del vento",
    "wind_speed": "velocità del vento",
    "write a summary": "Scrivi qua un riassunto",
    "write your comments": "Scrivi i tuoi commenti",
    "written_at": "Modificato il ",
    "xreport": "incidente ",
    "xreport general": "Informazioni generali",
    "yes": "si"
  }
}
